#version: 0.2
  क
  स
  ह
  म
  प
् र
े ं
 ह ै
ा र
 क े
न े
  ब
  ज
य ा
  व
  अ
  द
 म ें
  र
  ल
ो ं
  न
र ्
 क ी
त ा
 क ो
  उ
  आ
ा न
् य
  ग
  त
 स े
 क ि
 क र
  इ
  भ
 क ा
  औ
 औ र
ि क
न ा
 प ्र
स ्
 प र
  ए
  श
ा ल
क ्
  च
 ह ो
  य
  ने
 इ स
 है ं
ह ी
ि ल
ि त
न ्
। 

  थ
ह ा
ड ़
त े
 ज ा
ि य
क े
ि ए
ा म
् व
 व ि
ि या
 भ ी
त ि
 ए क
त ी
  फ
  ख
त ्र
स े
व ा
ं ग
ही ं
् या
ल ा
 स ा
 द े
 ब ा
 स म
र ी
 ल िए
ल े
र ा
क ा
 अ प
त ्
् ट
क र
न ी
 न हीं
 स ं
 र ा
  ।
स ी
ि न
ो ग
 ह ी
ि स
 ह ु
ग ा
े श
क ार
 कि या
  ट
क् ष
 स ्
 ल े
ु र
क ी
  (
 थ ा
  ड
 य ह
 न ि
 र ह
ा य
ल ी
म ा
 म ु
 त ो
 ग या
 कर ने
 क ार
 उ स
ा स
 प ह
 अ न
ार ी
ा ं
 सा थ
िय ों
 उ न
् म
 क ु
न् ह
स ा
ं द
  घ
 ज ो
 अ ध
 आ प
ि व
 स क
र े
भ ा
ल ्
ा ह
  या
म ें
द ्
  ध
 स ु
ि र
 क हा
्र ी
ं ड
 प ू
थ ा
 रा ज
ार ा
 उ न्ह
क ि
द ी
 व ाल
िल ा
स् ट
ु ल
ू प
 बा द
 अप ने
  छ
भ ी
क ो
 द ो
ग ी
् त
 स ि
ष ्ट
ढ ़
 थ ी
ज ी
 त क
 ल ोग
 ह म
 रह े
 म े
ं त्र
 द िया
द ेश
्र े
च ्
व ि
 व ह
द ा
ओ ं
 स ्व
् ष
ग े
त र
 उ प
 ज िस
ा इ
  ऐ
ार ्
ं च
 हु ए
 भ ा
र ो
 म ै
2 0
. 

 म ह
ट ी
  '
 भ ार
 थ े
  -
द् ध
 स ी
 अध िक
 र हा
 प ा
ान ा
स् त
र् म
 ग ई
 म िल
 म ा
ो ज
 ज ी
 अन ु
ज ा
ग र
ख ा
ों ने
 ब ी
ान ी
 स र
ि श
ी न
 ब ार
ट र
 व े
द ्र
 कु छ
म ्
व ी
 व र्
 र ही
प ी
य े
 स् थ
 ब ता
 ब ना
 र ूप
न ों
प ा
 च ु
 स ब
ौ र
े ल
 द ी
स् थ
क िन
 च ाह
 त र
े ट
र् व
 कर ते
 द ू
 द ्व
 उन्ह ोंने
श न
 इ न
 वि श
ड़ ा
 ज ब
क् त
ड़ ी
 बा त
 ल ा
 ब ह
 हो ने
 व ्य
 ले किन
 पह ले
 क म
ब ा
द ि
ं ध
्य ों
 स ाम
 सर कार
ि ंग
 क ह
ा प
  "
 इस के
ु त
हा ं
 जा ता
 ल गा
क ्र
ब र
 सम य
 नि र्
 जा ए
 को ई
 अ ब
 उ त्
 अप नी
 द िन
 दे ख
 लोग ों
 स ो
 प्र ति
म ान
 क ्ष
च ार
 ब ै
 ज ान
ह र
् ञ
 द्व ारा
 कि सी
 ग ए
 कार ्य
 ट ी
ू ल
ंत्र ी
ड़ े
 ह ि
व ार
 वाल े
 हु आ
 य े
 म ो
  ओ
 प ुल
 म ौ
ष ्
ि प
र् ट
 हो ता
  ।

ू र
व ं
क ों
 प ी
 का म
् स
 दे श
 भार त
 न ाम
व े
् ल
 ब े
ो ल
ु प
 तर ह
 द ु
 उन के
 ब ि
 पुल िस
 क ै
 कर ना
ज ़
क्ष ा
ृ त
्य ू
च ा
 व िक
क् ति
ो ट
 हु ई
ो क
 ज ै
र ण
  ऑ
 क ई
 सक ता
ज न
य ोग
i n
प र
 ब ढ़
िक ा
 प ु
ं ह
 म ान
ि ट
म े
 कर ें
ं स
च् छ
 त था
ध ान
ं क
 स ्ट
 म ाम
 र ख
व न
ं ट
 स भी
न् न
र् थ
श ्
 ज न
 स ाल
ं प
म ी
 ल ग
 स ू
े त्र
िव ार
 बह ुत
 फ िल
ध ार
च् च
त ु
प ्र
 ले कर
a n
िय े
 पह ु
 सक ते
भा व
 न ा
ब ्
म ार
 ह ा
 कार ण
 श ुर
 मै ं
 उन्ह ें
ब ी
 क्ष ेत्र
 प ार
 ग ्र
 अ व
ब ंध
 फ िर
ज े
 क ्या
 ए वं
स ार
 दू स
 ग ु
 आ ज
िल ्
 उस के
 बता या
न् द
ो र
 हो गा
स् ता
 मु ख
ि म
क् स
व ाल
 अन ्य
 न िक
 द ि
र् ण
 सि ंह
 म न
ती य
 स ह
 अ भ
 ह र
ी ड
ज ्ञ
 पर ि
  ता
 फिल ्म
ार े
 अ ं
ू न
 च ल
 ब ु
 ब न
e r
न ि
 श ाम
 य ु
प ुर
 द ौर
 वर् ष
 क ्र
 प ि
 द र्
ड ी
 व ा
 राज ्य
 कर ता
 ह ाल
 न ी
 ल ि
 प ै
र् स
ू म
 ल िया
क् ट
 पहु ंच
o n
ो ड़
 जा ने
व र
द ्य
t h
द ार
 ख ु
 चाह िए
्ट ी
े ष
 घ र
 सब से
ध ्य
 क ्यों
 उ से
 श िक
कार ी
 बी च
  ठ
्रे स
फ ी
 दो नों
 प ास
य र
 दौर ान
द े
ए स
 स्थ ित
द ान
 टी म
म ु
प ू
 हो ती
 व ै
ा ज
त ्व
 ख िला
ा ने
 ऐ से
ज र
व ल
 र ुप
त ्य
म ंत्री
 उन की
 ज ु
 मुख ्य
स् था
 स्व ा
त् म
 प्र ा
a r
  ई
् ड
1 0
 ज ि
 फ ै
िल् ली
िय म
श ी
्री य
ाप ्त
  )
 शुर ू
a t
 प्र कार
 प्र देश
  झ
 इ ं
ें द्र
ए म
श ्य
 आ ई
च ना
e s
म ्म
ए ं
भा ग
 शाम िल
प ्
स र
 भार तीय
1 9
ा ई
 आ य
ग त
 त ु
िय ो
ध ी
 आप को
ह ार
 ब ो
 त ीन
 श ्री
ना व
च ित
ज ार
 द िल्ली
 बार े
a l
ण ा
 र ो
 ज र
र् ड
 वाल ी
ह त
ल ों
े ज
 त ै
 अप ना
 बै ठ
क्र म
 विश ्व
 दे ने
 य हां
 अ च्छ
 ब ्र
 अ ल
 श ु
ग ्र
स ान
 पर िवार
 इस ी
 ओ र
 मह िला
स्थ ्य
 रा ष्ट
द र्
20 2
्या दा
 माम ले
ार् थ
 म हा
र् य
द न
मा ण
 ऐ सा
 ग ां
ु क
 ब च्च
ट ना
स् प
व ान
 विश ेष
ल ो
20 1
ल य
ट ा
वा द
न िया
 व हीं
 पू र्व
 अनु सार
o r
आ ई
 प द
 आ रो
ाल ी
ता ओं
 क ल
ें गे
ुर ु
 ग ो
 ड ि
 अध ्य
ै न
 ह ू
 सम झ
ख ्या
 ज ारी
 कि ए
 श ा
 अ गर
 ज िन
 प्र ाप्त
  S
हा ँ
  ॥
 ब द
 क ॉ
e n
 जा ती
ज ू
 ज ्यादा
  C
 जै से
 जान कारी
 का फी
ो र्ट
 व ो
 श ्र
ध ा
 ड ॉ
 सं बंध
कर ण
ोज ना
ं ब
 व्य क्ति
 इस े
न् द्र
0 0
i s
 जिस में
 स ुर
ध िक
 जाए गा
  ऊ
त िक
 हो ते
िया ं
 आ दि
 य ू
भ व
ेश न
ें ट
 ह े
ो ष
 व ्या
ष् ठ
स् क
i t
 च ौ
ल ि
 म ंत्री
? 

 का ंग
ो न
ल िए
त्र ा
 इस से
 स ंग
 सक ती
झ े
श ा
 म ार्
त न
 ल ी
 आ व
 जी वन
 विक ास
ध ि
. .
 साम ने
र् ष
 य ोग
 चु नाव
 क्यों कि
 ल िये
 पार ्टी
 व्य व
 उ ठ
क् टर
 क ंप
 प ड़
 स् प
 ट ्र
ें द
 हो गी
 तै य
 कांग ्रेस
स ि
 च ार
 त ब
 खिला फ
 स द
 शिक ्ष
 अ ला
 इ त
 अ ग
 वि भाग
 ज ग
 र े
वा ई
श ्व
 उस की
 स् क
 प्र श
ण ी
 स्वा स्थ्य
 ट े
ाम ी
  th
ु क्त
 य दि
 के वल
 क प
च े
्या लय
  :
श्य क
 सम ्
 ख ा
 कु मार
ि ता
ाल ा
स म
i c
 च े
 अला वा
त् त
 र ाम
  A
  P
 उन का
 द ें
 ह ों
ि न्न
 भा ग
ह ित
ष ा
 पू री
 प्र े
व ्य
ं त
 अधिक ार
ाय र
 क ृ
िल े
 ला ख
 इस का
 पि छ
 क र्म
पू र्ण
 इस लिए
 अ भी
ाल य
 स्थ ान
ो ध
े द
ं बर
 इस में
ू ट
 आव श्यक
 अध्य क्ष
 ब ल्
 ग िर
 छ ा
 अ र्
य ी
क्ष ण
 आ र
 स फ
 म त
 स र्व
 आ ने
स्ता न
 रुप ये
का श
्र ा
न् त
 मै च
 सु न
च ी
 द र
प ाल
 दूस रे
 म द
्या न
 कर े
र् क
स ्य
 जा ते
  T
 आ ए
 ध र्म
ास न
  M
 हा थ
 आ गे
 दि खा
 आ धार
 भ र
रा ज
 उप योग
 ल ोक
 ए स
 घ टना
 य ोजना
 कर के
र िक
 या द
 अ म
 ऑ फ
स ल
ृ ष्ट
 ब ड़ी
स भा
 द ा
 मु झे
में ट
त ार
ित ्र
ष ्य
 कर ती
 आरो प
 कर ोड़
ी स
 प ां
इ स
त ों
ू स
 ज हां
 उत् तर
 क भी
 ल ड़
 जा ंच
ाइ न
ोज न
 मा ंग
ां कि
 वि चार
न् तु
 इ ंड
य न
ल् प
ण ्ड
ज्ञ ान
ड े
 म िला
 अल ग
िय न
त ्या
 म ीड
त्र ी
 च ी
 आ म
 प्र धान
 प्र भाव
िय र
 म ंत्र
श् च
ि ज
 ज ्ञ
 च ला
 आ या
 प ानी
 ग ा
 मीड िया
 कर ी
श ल
 उस का
 हाल ांकि
 बना ने
 तैय ार
मु ख
o l
फ ़
 इ ला
1 5
ट े
ी क
 th e
 उस ने
 ब ॉ
 जिस के
रो ना
 ऐ सी
  I
् ला
ै ंड
 बा हर
 श े
द ों
 ध ्यान
स ं
न् ध
 भ ूम
जू द
  ढ
  ?
 प त्र
 स्थित ि
 ब ड़े
 र िप
 पिछ ले
 इ स्
ग ्
ज पा
e d
1 2
 व ीड
 प ता
 दर् ज
 ख े
ता ब
ंग े
क ाल
 प्र ो
 भा व
ब ू
 दिन ों
 ख ेल
स् या
ी र
 हम ारे
 प ढ़
 मिल े
 वि भ
 को रोना
ी य
आ र
 श हर
त म
 ज ाना
 बे ह
 मो दी
ह न
 वाल ा
श ि
 कि सान
ं ज
 जन ता
 स ौ
री र
र् फ
फ ्त
 गां व
i on
 वीड ियो
 रह ने
a s
 मद द
 अधिक ारी
 मुख्य मंत्री
 पर ी
 म ाल
 क ान
 वि ष
ड ा
भ ग
 न जर
स्थ ान
 न िय
 व ृ
द्ध ि
 से वा
 जग ह
 भा जपा
 कर ा
वा स
 अ मे
 सम ाज
  o
 ह जार
 क ेंद्र
 म ज
 ड े
 व ज
 ज िला
 आप के
ता ल
म्म ी
ता न
 म ूल
  D
व री
क ु
 इस की
ृ ति
 ब ड़ा
ज य
  B
  !
वी र
 आ द
 जब कि
 प े
 दे ते
 ड ी
 भ ग
 ज ल
 ज ़
 निर् माण
 सं ख्या
 ब ंद
 दू र
त् ति
 त हत
ाय क
र् मा
 राष्ट ्र
ज ों
इ न
 प ं
 पू रा
 त े
ु न
 प ो
्या ण
 जी त
इ ट
स्थ ित
 न ियम
 द िए
 हो ना
ध्य म
  R
 म ार
 कंप नी
 म ही
 ख ान
ंग ल
 प्र व
र् या
 न ्यू
 दु निया
 छ ोड़
दर् शन
 वि ध
बा द
ें स
 व्या प
 ग ये
 वज ह
त् ता
 रिप ोर्ट
ाय त
 उ म्मी
ु आ
म त
 कल ्याण
 श ब्
 विभ िन्न
ब े
20 0
या स
 सम ्म
 श रीर
म न
 लि ख
 न ौ
 जर ूर
 करी ब
 ल गे
द ्व
 र न
 सुर क्षा
 म ि
an d
 उम्मी द
 न ही
  .
 शिक्ष ा
 स्क ूल
 हू ं
 च ि
 मह त्व
् ले
) 

 कार्य क्रम
 कु ल
 क ौ
 ज िले
- प
 करें गे
त ः
 दे व
 व हां
 ने ता
 श िव
 कह ते
 ब ाल
 पू छ
 ले ने
 हि स्
ंद र
ू र्
 य ही
म ो
 जिस से
 लग भग
 कह ना
प ति
 अ र्थ
  s
 पां च
ब ल
r e
 निर् देश
ब ह
 जा य
ाल न
 न गर
 सम स्या
द य
 न ए
 दे खा
र ु
 ल ॉ
 अ स्प
 विष य
 मे रे
ाइ ल
त्र ों
न् म
 प्र काश
ल् ड
  N
 ब स
 प त्
र् चा
 पा कि
 सि द्ध
 फ ़
 आ ग
  c
 रा त
िश ्
ु ट
ह ि
 बि ना
 आ स
d i
 ध न
 स च
 मिल ी
in g
 न ई
 पह ली
े क
 मौ त
ै ल
 न ्या
ष् ण
 मु ताब
 स् था
 मुताब िक
  w
ह म
 स के
3 0
 राष्ट ्रीय
वा ह
 तु म
 ह में
 म ी
 ड ाल
 मंत्र ालय
 खु द
 वि धान
र ों
 अ स
 अ ति
म ाल
 तर फ
र ि
 ला भ
 मा ध्यम
श त
 o f
क ान
l e
 प्र त्य
 ज ल्
त्म क
 दूस री
 घ ोष
हा स
 कै से
 उत् पा
  H
- अ
 बैठ क
 स् तर
o m
य ुक्त
त् मा
 ग ै
5 0
1 1
 बच्च ों
ग ्री
र् च
या न
ए ल
 व न
 लि खा
 प ुर
रा ब
 ए न
 म ां
ंग ा
  f
 उप ल
 उ सी
ना थ
्य ो
 श ी
 र ोक
हा य
 साम ान
ल् स
 हो कर
 प्र मुख
 म ंद
 व ायर
 व्यव स्था
 वि रो
 सू चना
थ म
 भा षा
 जाए गी
 ज े
 सम ान
ह रा
 को श
 स्था प
 प ृ
1 8
ि टी
र ूप
 ज्ञ ान
 ड ा
 राज नी
  /
 ल क्ष
 ग ुरु
वा सी
य ं
ठ न
भ ार
 अभ ि
 अच्छ ा
 थी ं
िल ी
 देख ने
र् ग
द ्यालय
क र्
 ल ो
 उपल ब्
 प्रधान मंत्री
म ारी
 ब जे
क ट
 र खा
  t
 उ द्
ि स्ट
 पू रे
 शा दी
ा त
 ब र
 ट ्रे
 ज म
a m
ट क
 प ेश
 फै स
ल ता
म् प
िक ्ष
o u
 ठ ीक
 प्र दान
 ग यी
 ख बर
 ख री
 म ाना
 सं घ
ला ह
 रा शि
च ान
 अं तर
 भ ू
ित ्
 व ाप
 ग ेंद
 बढ़ ा
 चु के
वे दन
 जि से
 पी छ
 पाकि स्तान
च र
ष ण
 से ना
िक ल
ति हास
 भग वान
द्य ोग
स् त्र
 गु ण
क् शन
- क
 अ फ
 उठ ा
 मही ने
w s
स्त ु
ला ई
 सो शल
 न र
 अस्प ताल
) ,
प ु
ध न
 ले ख
 द ृष्ट
 छ ोट
 सद स्य
ं का
 हू ँ
्व ी
 त स्
 अनु भव
 श र्मा
 परी क्षा
 बो र्ड
  b
 सि र्फ
 लगा तार
 ए म
 स हाय
 को र्ट
िक ेट
 पि ता
 याद व
 ए क्स
 प्र दर्शन
 गिर फ्त
 यु व
म् ह
  E
 ध ार
ड़ क
 बना या
ॉ ल
 म ध्य
 मौ जूद
 द िव
्र म
ए न
ां त
 मंद िर
 नी ति
 सह ित
 मन ु
1 4
ब ार
 दि ख
 ल ाइ
 त ौर
1 3
ु ड
 हि ंद
 ज न्म
 सम ा
 आ देश
क्ष ि
 कि त
 उपलब् ध
 बै ंक
ें ड
 श ो
ंट े
 सु बह
श ु
न ो
 अ ंग
 सी ट
  p
 त री
 गां धी
 हों गे
ान ्त
क्र िया
व र्
 र ंग
 फ र
 जी व
 म ाह
 कोश िश
ग ल
व रण
 द िल
 ऊ पर
  ऋ
भ र
ट न
प न
 प क्ष
 ल ाल
 च िक
क्ष ित
 प्रति शत
ग ढ़
त क
े ड
 पर िव
 अच्छ ी
 सम ित
 अं त
 बल् कि
 र ु
 रह ते
 इस् ते
 सं च
 सम ु
 राज ा
 इस्ते माल
 च र्चा
ित ्व
 रुप ए
 कि स
ू ब
1 7
 रख ने
 अधिकार ियों
 म िश
 शुर ुआ
 टे स्ट
 य हाँ
 अ र
r a
 सम र्थ
 उ म
श ्म
 मैं ने
 चाह ते
 रा ह
ष ि
ब न्ध
री ज
 या त्रा
 क ्ल
 दे ता
ल िया
  K
 स ै
न्ह ोंने
 प ंच
ण ाम
 म ृत
 स वाल
 त ेज
 श क्ति
च न
 विधान सभा
  G
 पू र्ण
 प क
 ल गी
en t
 क र्
द ाय
 उ च्च
 पीछ े
 य ून
 सी मा
ू ह
 व ाह
च ल
र्थ िक
e t
 शब् द
 ग ति
 प्र यास
 कार ्र
 का ल
 रह ता
 र ि
क ृत
1 6
 चु की
  in
 मौ के
 ग ं
 बच्च े
ंब ई
 उ ल्
 शे यर
ख ंड
वा दी
 महत्व पूर्ण
 अ थ
िक ों
नी य
न र
म ै
2 5
 न व
ड ल
 लगा या
 ए क्ट
, 

 मह ारा
स्त व
 ख ास
 कार्र वाई
 अप ्र
 ब चा
 द क्षि
ू री
 स र्
ार् ड
 बद ल
 भा ई
  F
 ज वा
 र ेल
ो प
 तस् वीर
 वि प
 प स
क ल
 सा ंस
 तु म्ह
वि धा
 आ र्थिक
ल ब
 बना ए
 माम ला
न्ह ें
 दे ना
 च ा
c h
 सं प
 श ि
 प ुरु
द म
ड़ ों
 सरकार ी
ृ ह
ित ्त
 प्र योग
 ब ज
 पो स्ट
  and
 स ैन
 द ल
 वि देश
 इत ना
जे पी
 चु का
 प र्या
 थ ाना
 फ ्र
 प ड़ा
ंद ्र
 र व
स् व
भी र
  m
 मिल ने
 परि ष
 ब ने
 प्र क्रिया
 स ार
 र ोग
 पुरु ष
 इंड िया
 लग ता
व ुड
 थ ो
ज ्
ट ्ट
ाय ल
 क्र िकेट
 देश ों
 श ाह
 ल ौ
 ब ोल
ॉ प
िया ँ
 प्रे म
 स ही
 स्प ष्ट
धिक ार
 त ीस
 व्य क्त
ोज ित
म ता
स ू
 सु ख
ेंद ्रीय
ल र
 द ौ
 ह त्या
 बि ज
 व ही
 अ ने
स ु
 इं टर
 देख ते
 ख ़
य ू
िश ा
u s
 ग ि
उ न
 आ ख
त रा
 विरो ध
ं सा
 सं र
 यु द्ध
ए क
र िका
 कि ये
भ ू
 चल ते
 र ू
 निक ल
ग म
 ब ेट
 क हीं
e l
 उस से
ाज िक
 ह ास
त ंत्र
 ड ्र
 ग ल
 म ना
फ ा
ध र
 आप की
 र िक
 आवश्यक ता
्य ु
प ि
 बि हार
 जिस का
 बी जेपी
व ें
 न ंबर
 उ द
 प्रश ासन
दे व
 ब ्ल
 पत् नी
 हम ारी
ली वुड
 नी चे
 फ े
 अव सर
रा त
 महिला ओं
 र ोज
i l
 पर ेश
2 4
 राज ्यों
 सु विधा
 वि द्य
क् सी
 गिरफ्त ार
 कम ी
 यु वा
 बल् ले
ां स
ग ू
a d
 बा जार
 क ला
 त त्
 मार् ग
 जल् द
 सो म
 सामान ्य
 किसान ों
 भ े
ध े
 दिखा ई
जा ब
 भूम ि
ह ाल
 च ीन
 परि णाम
- सा
 विक ेट
 प श्च
 ब यान
का ब
 जरूर त
वी ं
 पस ंद
 भ ु
म ति
ो स
" 

ंड ी
 शुरुआ त
 उत् प
 मे री
 क ेंद्रीय
 फ ोन
 ब च
ग ार
 साम ाजिक
 आ न
य ह
o d
 वर् ग
 म ंगल
ँ च
 त ्र
म र
ो री
 म ॉ
ल ू
 । ।
्र ो
 बेह तर
ेश ा
 ग ण
 अथ वा
 व ी
 सं क्रम
ति म
 श ्रे
स् कार
ज ें
 अमे रिका
्य ता
 सह योग
 जवा ब
ह री
 खरी द
 कि न्तु
क िल
ले ज
 गं भीर
 सं भाव
 ल ें
 ट ै
2 2
ं ख
वि द्यालय
 मनु ष्य
 वर्ष ों
ं भ
झ ा
 ज य
 पर न्तु
 मार् च
 प ति
i v
 निक ाल
ो ह
र िया
 प्रत्य ेक
 स्व यं
  W
 ज ून
 फ ीस
 आ त्म
ए फ
 अर् था
 आ त
 हास िल
 आरो पी
 रह ती
e ws
 श ान
u r
ए ँ
 ता कि
 कौ न
  h
 प्र भ
 ए ड
ह े
  n
ठ ी
 शिक ायत
 वा स्तव
 दक्षि ण
 मु ंबई
 वे ब
ला इन
 राह ुल
 वि स्त
 बल्ले बा
िय ल
 सा इ
 अने क
 छ ो
हित ्य
 सा ध
त मान
 मु काब
  L
ग ु
य ों
 ह ार
 भ र्
 र स
 माम लों
 उद् देश
े न
 पहुंच े
  a
 इ तिहास
 ज ित
 सा त
 हिस् सा
 विध ायक
 आय ोजित
 फैस ला
प क
 ख ूब
 व स्तु
 प ेट
म् ब
िया न
 सम्म ान
 प ड़े
व ेश
 वाप स
 सो च
 ब ल
ले ख
त ियों
ु ओं
- ब
् ति
  ,
 प ्य
 छोट े
 I n
 स ड़क
ध ानी
रिक ्त
 भ ारी
 शु क्र
 फ ॉ
 हम ेशा
रा व
ट ल
दर् श
 संबंध ित
c t
 फ ल
 ग्र ाम
कि ंग
 क वि
क ुल
 म िन
 डॉ क्टर
ष्ट ्रीय
 त ुल
 निक ाय
 पु त्र
 रा य
 त ेल
 भ ेज
बंध न
ग ो
ां ति
 वाल ों
र् तन
ख ी
 निर् धार
 च रण
 प ्ले
 स ित
 उम्मीद वार
 घ ंटे
 अति रिक्त
वि ड
ू ं
 ज मा
 घोष णा
 दे र
 न ोट
 ना गर
 अ हम
 त म
 व क्त
 हा ई
 ख ो
 प्रति नि
वाल े
द ु
 स लाह
 पा या
 दु र्
र ल
 उस में
 वर् ण
- स
 करे गा
 निर् ण
न् स
 दृष्ट ि
 त ि
 उप स्थित
े त
 मो ह
ान ि
 ब नी
 सं स्क
न् दी
 कान ून
 सा ह
 ध ो
फ े
 पु न
 र ै
 मु द्
 र क्षा
 की मत
श्व र
 न या
 पं जाब
श् न
 पा ए
 जा ये
क त
a y
 मज बू
 सा हित्य
 मा ता
 स्व ी
 चु न
 स प
 आ श
 क्षेत्र ों
  l
 स िर
 व हाँ
 वर् तमान
ानी य
 t o
 ज िम
 नि वासी
 पा ठ
 भूम िका
 अ द
ी ल
 भर् ती
 म श
ंद ा
 च ै
 पड़ ता
ज ु
 पह चान
 आ वेदन
 कृ षि
 अ न्
प् ता
स् वा
 कर वा
10 0
 या नी
 सा फ
 ब्र ह
 सोम वार
i r
व ृ
र् जी
 ग्र ह
! 

 पू जा
ॉ न
 कार ्यालय
 सं युक्त
ङ ्
 म ई
ष्ट ्र
 म र
्व र
च्छ ा
 उ त
 आ ता
र् न
 ब िल
 क ठ
 ज ेल
 व्याप ार
 उद्देश ्य
शन ल
 के न्द्र
 अ ख
 व ार
ल ग
ंग ी
 मे रा
 बु ध
 ला गू
 निय ंत्र
 बार िश
स त
ित ्य
i d
ंड ल
ख न
o v
 पह ला
क री
 क ट
 करा या
ामी ण
अ प
स न
 फ ोट
 डि ज
 सं स्था
 लगा ने
 स्थ ानीय
 विश्व विद्यालय
 पै दा
ने ट
 ए ंड
 सु धार
स्ता व
 राष्ट्र पति
क ़
 दूस रा
at ion
 र ज
 र ण
ै क
 प ट
 तरी के
स ाय
 च ले
िक ्स
 स्थाप ित
िक ी
 ए ल
 अप रा
क् ता
ग्र ह
 अ ंदर
 ग र्म
त ो
ूप ी
ाम ा
 सी एम
 विश्व ास
 स ें
 अ न्त
 वृ द्धि
 ग्र ामीण
 अर्था त्
 राजनी तिक
 जन वरी
 त य
र् श
 गु ज
 प्र ार
द ू
्री म
 प्रभाव ित
वि ध
 आ ते
अ सल
 सहाय ता
  .

 प्रश िक्ष
 T h
 द वा
 अप्र ैल
्म िक
सा इट
 प्र स्ताव
 नि र
 मिल ता
es t
 आद मी
चार ्य
 बद ला
 सम् बन्ध
 मान व
 रहे गा
 ग र्
के ट
 अग ले
ी त
 सम ूह
 बेह द
ृत ्व
 जै सी
 अभ ियान
 जाए ंगे
 स्वी कार
 त ला
 समर्थ न
 सांस द
 द िस
स्ट र
 द िशा
ॉ क
 जै सा
ब ्ल
 संभाव ना
 शुक्र वार
 स त्य
o s
 न ुक
 च ाल
स्त ुत
 श ै
फ र
 प्रव ेश
 उन से
 भाव ना
 निर्ण य
 इला ज
 पृ थ
व ै
 समित ि
म् भ
4 0
 आप का
 अभि ने
 सच िव
 राज स्थान
सा द
 र िली
 श न
वि ष्य
 वि वाद
o t
 जान ते
 हम ने
कार ा
 निर्धार ित
ि री
र् गत
 पद ार्थ
ूर् ति
 मे ड
 ह ॉ
 जर ूरी
सि द्ध
 उम ्र
 देख कर
क र्ष
ड़ ने
क र्म
 ले ते
स् म
 ग ृह
्र ोल
 उत्प न्न
 सी रीज
 ठ ा
ाह रण
 मंगल वार
 संग ठन
 हि न्द
 आय ोजन
 " 

 प्र माण
 प्र ण
 डि ग्री
.. .
2 1
उ स
 रव िवार
 अं तिम
 नुक सान
 क थ
त ृत्व
 ट्रे न
 इन के
मार ्ट
 न ो
 श ासन
द र
 स ल
 कर ाने
 न्या या
 ते जी
 त ी
 दे कर
 क मा
ॉ र्ड
 प्र ती
 र चना
 भ विष्य
द ारी
त री
 युव क
ध ्या
 नियम ों
 जा कर
 च ित्र
 बिज ली
स ित
 जिन में
ित् सा
 चाह िये
 सम ी
ड़ ियों
 उल् लेख
व त
 ब ंग
 चाह ता
स्ट ्रे
 सु ना
उ ट
 ग ौर
 मिन ट
 बुध वार
 उ द्योग
च ीन
प ्त
 ने ताओं
स् ती
स ों
इ ड
 मौ सम
 सार ्व
 अ ंक
स ्यों
 जु लाई
स्वा स्थ्य
 न्या य
 पी एम
 क दम
न् त्र
 न म
 ए यर
रा ने
 जिम ्म
श्म ीर
 जम ीन
 आ ठ
2 3
 शन िवार
ब ि
 वेब साइट
 र ूस
 साम ना
पू र्व
 दर् शन
न ु
 प्य ार
ोल न
 फ ाय
 सम ेत
 ट ाइ
 प ॉ
 उन को
 आय ु
फ ्ट
िक ्
a k
१ ९
 इन में
 वायर ल
 शु भ
 दर असल
 बा व
ं टी
घ ा
ब ्र
 अमे रिक
 ओ वर
 छ ह
ट ने
िक ता
 अग स्त
 म ू
 आ त्मा
 ख त्म
 जु ड़े
 दु कान
उ ंड
 ऑ न
 आ योग
स्ट्रे लिया
 प ौ
 हे तु
ि ष्ट
 हम ला
प् तान
i m
 सद स्यों
ह रे
 इ ंग
 प ्ल
 दे वी
 ने तृत्व
 न दी
 कप ूर
ज ो
 कार ्ड
ॉ य
ं ता
 चिक ित्सा
 बे टी
मै ं
 प्रकाश ित
क्स र
न्द र
 उद ाहरण
 मजबू त
 पर म
 प्र थम
ठ ा
 कि लो
 बॉ लीवुड
 छा त्र
 मह ान
फ ल
 राज धानी
 कॉ लेज
 प ाल
ाय ी
 सफ लता
u n
 फीस दी
 नि वेश
स्त क
 अच्छ े
कर् ता
 रेल वे
 संच ालन
दी प
िव र्स
 लक्ष ्य
  O
 र ी
वाल ा
 फ ी
 स भा
 ध ी
 ड ाय
 जै न
 नर ेंद्र
 वि जय
 हि न्दी
 दा वा
-सा थ
्व ि
 वि न
स् ते
 च र
 प ालन
य ु
ख े
 भ ोजन
 ह टा
 भी तर
 पी ड़
 य ूपी
 मा त्रा
 सू र्य
 क ही
 खिला ड़ी
 घ ा
 बन ने
 दो ष
 स् म
 दे ती
 छा त्रों
 उन में
प े
 गेंद बा
 नि श
 फर वरी
 रख ते
क ृति
a g
 ग ौ
 वायर स
जन िक
 अध्य यन
ज ल
 म ल
न् व
 द श
 श व
ां क
 स ारे
 खा द्य
 ले ना
ू बर
 व्यव हार
 परिष द
 बाव जूद
 मु श्
u t
 ल ंब
च ारी
ची त
ृ दय
ान ों
 वि ज्ञान
 सफ ल
िक ो
 आ वा
 बह ु
ब ाइल
 वै से
 इं स्ट
 प्र य
 ख ाने
 उत्पा दन
 रिली ज
ं थ
2 6
 ग ुप
 शान दार
िय ार
न ल
फ ्
 को विड
00 0
ज ाम
ड ्ड
ं तर
 योग ्य
श िया
री ब
 सु पर
 सम ाप्त
ट ो
 आत ंक
 आ ती
 उप ाय
 ग े
 ल ड़ा
ि फ
 स त
 सं भव
 मान स
खन ऊ
 जिस की
ाय द
 द ्र
 सार्व जनिक
ं तु
 सुर क्षित
 प्र श्न
 बात चीत
- द
 अ त्य
क्ष क
 श्र द्ध
 व ोट
स् ल
 ध ारा
-अ लग
 ट ्वी
चार ियों
 द स
 अ क्ष
 नि जी
 प्र स
 सा ब
 व ाय
 पहुंच ा
ज ित
 रो ड
 के स
ए च
ज री
 सं स
 पह ल
 ज हाँ
्म ण
 अन ुर
ने स
 स न्
 एक्स प
ू क
श ्री
ब ोध
 मिले गा
क ्रे
ज ि
 अ श
 मुश् किल
 बात ें
t er
क म
 घ ायल
 प र्य
 अनु मति
कार ों
 सं स्थान
  d
स ब
 क्ष मता
 यून िवर्स
ले क्ट
 स त्ता
 ट िक
 इ न्
र् जा
म् न
ग्र ाम
 कह ानी
म् बर
 प ारी
 ए फ
2 8
 परेश ान
 नि गम
 विस्त ार
ौ ल
 स्व रूप
र ाम
 त ारी
च ि
ार् क
ाइ ड
 दिस ंबर
 स्व तंत्र
प ास
शी ल
 शी र्ष
 जा ति
प्ता ह
िश् चित
 ख र्च
  U
  V
 श राब
e m
न ियों
 पश्च िम
 प्रशिक्ष ण
ं कर
 न ार
 अ क्सर
 स जा
 ख राब
ल् ल
च् चा
न ई
भार त
 ट्वी ट
य ो
2 7
 मै दान
 प्र तिक
श् चित
 प्र िय
 मु ला
िट ल
l o
 राजनी ति
 त ुर
िय ोजना
थ ि
 इंग ्ल
 पंच ायत
 गै र
 अद ाल
u l
 अपरा ध
 ल ै
 जर िए
 ग ाय
 मो बाइल
 गुज रात
द ्या
 व रि
म् स
 खु श
ू ड
 क प्तान
 नियंत्र ण
 कर्म चारियों
 पू र्
 परिव र्तन
ं श
 आई पी
 इत नी
् न
 लड़ की
द िक
 उप ा
 तुल ना
 प ल
 बेट े
 द बा
 तैय ारी
 श ायद
 इला के
a b
 पर ियोजना
 म गर
 बा इ
 वि रा
 सं त
 अंग ्रे
 ता प
 नि भा
 तक नी
ूर त
 गल त
 क्र म
 दो स्त
 जो र
 स्ट ार
- म
 फ ्ल
 ह ृदय
c e
 विक सित
 बदला व
 त भी
 प्र स्तुत
 हम ारा
 व्याप क
 आ इ
 ब्रह ्म
त् तर
o g
ाय े
 वरि ष्ठ
 ह थ
क्ष ी
ज नों
 संक्रम ण
न् या
 फोट ो
धिक ारी
र् प
 अव धि
 विशेष ज्ञ
 यूनिवर्स िटी
िय ोग
 ल ं
क ृ
त् न
ार् ज
 अ ग्र
 श ास
 च ढ़
 क ्व
ंड ा
मी टर
 इ च्छा
 ब्र िट
u p
य म
 कर नी
्र ाम
 वाह न
ू ँ
व स्था
ह ो
 आ ंद
् प
द ास
 चाह े
 ऑ स्ट्रेलिया
र् त
श े
- सम
ह ान
 आ ंक
 गुरु वार
 नि म्न
िन ियम
 निकाय ों
 प्रतिनि ध
 लॉ न्
ज़ र
 रख ना
ic s
ध ुन
ौ ती
 व िल
ट ्र
ज ब
 महारा ष्ट्र
in di
 कर ो
कर् ताओं
 बढ़ ाने
स्ट म
वा ही
 सू ची
 मूल ्य
 प्रा चीन
 प्र ी
ल् क
 यू रो
 प्र सिद्ध
्या स
 न ै
 टी वी
धार ण
ंद ी
 फै ंस
ले ट
 साम ग्री
 अ ली
b s
 कि न
 घ ु
 नौ करी
भ ाल
; 

ॉ ट
 अदाल त
 त ू
िय त
क्ट ूबर
 लंब े
ह ली
 स्ट ेशन
िया णा
 स्थाप ना
ं व
आ प
 वि मान
 खु ला
 अ सर
 प्र चार
 ब िल्
 दर् श
 फ ा
es s
ध्य क्ष
  J
जें सी
 पहुंच ी
 वि वाह
 कृ ष्ण
 प्र साद
 अमेरिक ी
 स प्ताह
उ ंट
 ) 

 फिल हाल
i g
 उ चित
 मृत ्यु
 बज ट
ाय ण
 करे गी
ख र
ेश ्वर
वाल ी
 ज ता
सि ंह
े क्षा
6 0
ान ु
फ ार
19 9
 द ृ
 उत्पा द
ब द्ध
 मन ो
 मत लब
१ ०
 ड ेट
 प र्व
 बंग ाल
 नि श्चित
त् त्व
 त त्व
 ऑन लाइन
 योग ी
से ना
 सु प
ष्ट ि
 सक ें
 म िट
स ूस
 ख ोल
 साब ित
वं बर
 द िला
 भे जा
 च यन
 अ क्टूबर
् ता
 अध िनियम
 सित ंबर
न् थ
रा ष्ट्रीय
 उस को
 मौ का
 हा द
 ह ित
 स्व ामी
ं घ
 व्यक्ति गत
रा ह
 अ तः
 इं त
त्र ियों
 एक्ट ्रेस
 बु ला
 ख ोज
 भ ेद
 पूछ ा
 छो टी
म ित
t r
 आप ने
ै र
 कार ्यों
 बना ई
- प्र
 विश िष्ट
 प्रा थम
 दिव स
 मा ँ
 मुकाब ले
ष्ट ा
ाप न
 आ ये
 मेड िकल
 लगा ए
a p
 को च
 श्र म
 विक ल्प
 न वंबर
  ?

 र िज
ना म
 पै से
क ुर
 ड र
 फिल्म ों
र ान
 व ीर
 जि न्हें
के श
 च ंद्र
त् ती
 र िश्
्र िया
 मिल ती
्री न
िल ों
द्र ा
 लोक सभा
 वर्ण न
 रिक ॉर्ड
 ह ल्
 सुन िश्चित
 प्रण ाली
सी सी
 ट ्वि
 बना कर
2 9
al l
 जि न्होंने
 द िये
 अध ्या
 माल िक
 मिल कर
 बता ते
 फ ाइन
श िप
 ह वा
रे ट
श् चा
 स िल
 इ न्हें
 धार ्मिक
च िका
न िक
r o
 म ं
 दर् द
a v
 त ्या
 मह सूस
्म ी
 तीन ों
' 

 स ारी
 आख िर
ज़ ा
 च म
फ ्र
म ि
 क्र िया
 ब िक
द ूर
 नि ष्
 दो प
 श्र ा
 घोष ित
 ग ठ
म्म द
 ग्रह ण
 नाम क
 म री
 ल खनऊ
ल ैंड
 आंद ोलन
 स् मार्ट
 से वन
ग तान
 म िस
 श ांति
 प्र ाय
 संग ठ
 रख ी
 इंग्ल ैंड
 वै ज्ञान
 बि ग
व ली
 जो ड़
er s
 क ल्प
 भ ो
 ध र
जी त
 ग ठन
ख ित
्र ह
 R e
 अ का
ंद गी
 पु स्तक
काल ीन
े प
 ट्वि टर
प्र िय
 क ब्
 रा हत
 दू ध
स व
 ह ल
 इ लेक्ट
धुन िक
द िन
 ह ट
औ र
क ू
 अनु मान
 आ उट
 रे ड
 आस पास
 पूछ ता
 स् त्री
 वाय ु
 भु गतान
 H indi
ें ज
लो ड
क् या
 पार ्ट
 सम ार
 सं सार
प द
 घ ट
न ियर
स्ल िम
 या चिका
थ े
 मा त्र
 रख ें
 भ ूल
 ख ड़े
 पा ने
 स त्र
 बी ते
 विदेश ी
 प्र कृति
क ाम
 w e
 क ़
 भ िन्न
 आ कर्ष
स ो
 प ्ला
 सं के
 था ने
 हर ियाणा
 न्याया लय
 ए व
ती श
िस ा
 उप करण
ह ै
 फ ूल
व धान
 व ित्त
 संप र्क
 च ली
- -
 ल ाइन
 हम ले
ग न
त ौर
 क ब
िस र
की य
 द ेंगे
 ॥ 

 चु ना
 तुर ंत
का त
 बैठ े
 नि र्म
h i
न गर
 त ह
 धी रे
 द म
  g
 लौ ट
 ख ाना
 प्र त
 वि वे
 रह ें
ध ु
 आधार ित
न् ना
देश क
 सल मान
 क्ल िक
di a
 तीस रे
 ई श्वर
 पक ड़
 लॉन् च
ाम द
 समार ोह
- ज
श ाली
 हिंद ी
श ोध
 इत ने
3 1
 आन ंद
 तो ड़
 कर्म चारी
रा य
क् कर
 मु क्त
 पर्या वरण
 समझ ा
 मॉ डल
 को हली
१ ६
h ar
 ल क्षण
 गो ली
ब ो
 ब र्
ां श
 ब्र ाह
 उत् तरा
 शु द्ध
 पृथ ्वी
 : 

ल ्ट
 म ित्र
 ताप मान
े य
धिकार िक
 भ वन
 ग्र ाह
 जल् दी
 ची नी
 बा की
 ऊ र्जा
 पुर स्कार
 चि ंता
 क श्मीर
 तला श
 रज िस्ट
 ला ने
3 5
 कै म
 रह ना
 गा ँ
कु मार
प ान
 ज वान
 ज िलों
 ठा कुर
 अर ब
 सि स्टम
 ग ्रे
ग ण
' ,
 पीड़ ित
२ ०
 संस्क ृति
 त थ
-सम य
 आ कर
सं ख्या
ल ाल
 बी मारी
द ो
र ित
 कंप नियों
 पा ई
 ग ुर
 यू क्रे
 भ ्र
्र िय
 सं जय
देश ों
 ल ु
7 0
ध री
 आ ँ
 द ान
 समु दाय
 प्र ाइ
फ ोन
 ट ा
स् वर
भ ि
 ग ोल
 छ ुट
ाप ्ति
 इन की
u m
ञ ्
ाल े
 हथ ियार
वा ं
 पूछता छ
फ ो
 संघ र्ष
 पर्या प्त
 ब ू
it e
 हि ंसा
 हाल त
ड र
 बाइ क
 मु स्लिम
जी व
 आ सान
 अप ेक्षा
 ड िप
 ज ्यो
 छ ि
 आ ंख
पा द
 च ैन
 क था
ण े
थ ी
 आ धिकारिक
 चाह ती
 जिन का
म्म ू
च क
भा षा
 पु राने
 म ास
 रू सी
 बे च
चान क
 इलेक्ट ्र
बी र
 संर क्षण
 मै ने
 उप चार
 पह न
 उ ड़
 n ews
स्ट ्री
 च ोट
 हैं ः
 टिक ट
लि खित
ग ति
 किलो मीटर
 विरा ट
ज् ज
 रह ेंगे
१ ८
 व र
 कह ने
 प ड़ी
 मिश ्र
 पद ों
 को ल
 प्ल ान
 उ क्त
 श्रे णी
 सहाय क
P A
 त ्व
 थो ड़ा
 प शु
्ट र
 सक ्रिय
 घ रे
 रख े
 पै र
 लड़ा ई
 का व्य
 कार ो
 प्र बंधन
ं की
 जा गर
ट िंग
ि नी
व ट
m ent
 हाथ ों
 म ाइ
 क ्ला
बी आई
 प व
 हिस् से
 परि स्थित
 शब् दों
 N ews
 व ्
 अ चानक
 सुन वाई
 गा ड़ी
ेद ारी
 अंत र्गत
 यु ग
 उ न्
 चल ने
वे द
 प्रभ ारी
क ल्प
 तै ना
ं जन
 सं बोध
 प्रा ण
 ट िप
नि र्
ध ारा
 जिन के
 ने ट
या त
 बी मार
ी प
 वि द्यालय
 दु ः
 संग ्रह
 प हा
सा इ
ो ने
ब ु
 दोप हर
 समा धान
 छ ूट
 जिस ने
a i
 टी का
i es
 ध म
 महा मारी
 मिले गी
 आईपी एल
 संर चना
 प्रा कृत
द् दी
 व ित
 आख िरी
 कर ियर
 ए शिया
 चौ धरी
कारा त्मक
वृ त्त
ि मी
 वर्ष ीय
 प्ले ट
 संच ाल
 मुला कात
at e
ग ंज
वि धान
 रोक ने
 प्रतिक ्रिया
 रहे गी
ब ाल
 कम रे
 कि र
श ाला
ार ों
ल िये
क्ष म
8 0
 अव स्था
 मिल ते
्र त
को र
 ना ग
 घरे लू
 भी ड़
 सुप ्रीम
 सु नी
 छोड़ कर
त् कार
ल ोक
 जम कर
 स्थान ों
 बु द्धि
 मरी जों
ोष ण
 चल ता
 कित ने
 मी टर
a c
 कित ना
च ु
 मश ीन
द ियों
क द
 अध्यक्ष ता
 वै क्सी
पु री
 सम स्त
 प्र कट
 सें टर
 ब ौ
फ ॉ
 सी जन
 मैच ों
 ध ा
 समस्या ओं
 ज ू
 चार ों
ौ न
 लड़ क
 माल ूम
 ख ड़ा
 आरोप ियों
 स्थ ल
 पहु ँच
 हो नी
जन क
ेंड र
 संके त
 मान ते
 हि मा
 डॉ लर
 पृ ष्ठ
 च ोरी
द् द
स्वर ूप
 मत दान
स् वी
थ र
प ो
र् ज
 अम ित
 ख ी
 प्र त्या
 ख ुल
ड ेट
 मु झ
िक े
 प्रति ष्ठ
 ब्राह ्मण
सल मान
 ग रीब
 खिला ड़ियों
it y
 क ड़ी
 हों गी
र द
 आस ानी
छ ा
t s
 ब ्रे
 तम ाम
 लॉ क
री न
 अफ ्री
o p
 अ ना
 समु द्र
 परि जनों
 सं कट
 जु ड़ी
 योग दान
 पेट ्रोल
स्क ृत
 अव ै
 दू री
 आ र्ट
 आ धुनिक
 वि वरण
रु द्ध
 हिंद ू
 ज्यो ति
व्य वस्था
 स ारा
 का ट
 डिज ाइन
 सा ं
 सम् प
iv e
 म स
 उ तर
 सी धे
 ब ंध
 विश ाल
 मह ो
 संगठ नों
 लोक प्रिय
ख ों
 ए जेंसी
 भ ौ
 ग ी
ु ष
दर् भ
िल ्म
ंद न
ण ्य
 अप ील
 समा चार
पूर्व क
 सु ंदर
 समित ियों
 प्र जा
 समझ ौ
 स न
 भ क्त
 फैस ले
 प्र भा
रा ग
दार ों
ग् न
ढ़ ी
 अ ल्
 श ूट
 नि रा
 सीट ों
 बल्लेबा ज
 रो हित
 इन का
 परि च
प ट
 हो टल
ॉ जी
 अख िल
 र वि
 ज म्मू
 ला गत
 स दा
 वर् ल्ड
स् त्री
 ज़ र
 र क्त
 क ंट
 प्रति बंध
े क्ट
 ग्र न्थ
बा दी
 च क्र
 अंतर राष्ट्रीय
िक ्र
 देख ें
ित ीय
5 00
 ज हा
 झ ार
 संग ीत
 अ के
ेल न
 c om
 इ न्द्र
 लेख क
 विद्य ार्थ
 घ ूम
 In dia
 संस द
 ट ूट
 पु ष्टि
व ती
त्ती स
 ऊ ंच
डा उन
से ज
 दबा व
 व्यव साय
 चे हरे
 मान ना
4 5
 बढ़ ने
 वि धि
ना क
 नागर िक
 जिम्म ेदारी
h an
i f
  on
 अ सम
म ैन
 पै सा
 नि री
ित् तीय
 समी क्षा
 अवै ध
त ल
 मान ्यता
। "
 वि द्या
 प श्चा
ण ि
4 9
्या ज
म ल
 स वार
 मे ह
ू नी
 खा ते
 महारा ज
म ह
 सू त्रों
 जन संख्या
 रा स्ते
 भगवान ्
 खु शी
 क क्षा
 न ारा
वास ियों
 झ ू
ृष्ट ि
 वि भा
ंड र
 कित नी
 कम ज
ाइ ट
 ट्र ै
 साल ों
 प टना
 बात ों
  v
 म स्
ठ े
वि ंद
मा त्र
क ्य
o k
। "

 त्या ग
 कॉ न्
 अभिने ता
 संस्क ृत
 म कान
ना टक
 फ ुट
स् को
 ने शनल
जू दा
 कि श
 ह रा
ॉ स
 वे द
 पट ेल
 गै स
 कल्प ना
 स ख
ु रा
  re
ली न
्रे ट
धिक रण
ता प
 आ जा
o w
 निर् मा
भ ो
 आ कार
 f or
ज़ ी
l y
 ब हा
 सब ्
 आद ित्य
 ऑफ िस
 स्वा गत
 बर ामद
भ ूम
 शिक ार
 इ ंद
फार िश
 संबंध ी
 मि थ
 एक ा
 वि द्व
 अ य
 आ वास
 दिखा या
 व ित्तीय
  =
 न ष्ट
घ र
प ोर्ट
 रिश् ते
 ज ला
्या दि
 स क्षम
 सि फारिश
-अ प
bs ite
 न्यू ज
 त ृ
पा त
 पा प
तिहास िक
अ ल
 अ त
 कप ड़े
 स का
 भ य
 ड्र ाइ
त लब
 अव श्य
 पर ाम
 फाय दा
i th
 वि ज्ञ
  [
 we bsite
्ल ो
 परी क्षण
ट का
दा ता
 ध ्व
 सैन ्य
मा ने
 ब रा
 मुद् दे
 हिन्द ू
 दे गा
ग री
ह ु
ल िंग
 नाम ांक
 भ ले
 पुर ानी
ट री
 प द्ध
 लग ने
- श
 मौ जूदा
 आ शा
 बिल् कुल
 निर् वा
क् का
 गति विध
od e
 ग्र ुप
ज र्स
) ।
 द ाम
 शिक्ष क
i a
े र
 इ का
 व ॉ
 बो ला
 र म
 संक्रम ित
ब् दी
 इंत जार
 कठ िन
 उत् सा
 परेश ानी
 प्र सार
 बै ं
न् यास
 प्रत ियोग
 गुप ्ता
 व्यक्त ियों
 श ौ
ड ु
h a
 आवा ज
 निम्न लिखित
ट ्यू
 पश्च िमी
 फाइन ल
ज ान
 मज दूर
19 8
 है ः
 र ेट
 वन डे
 Th is
 अश ोक
 ट ू
 साह ब
 सा झा
ड ्
व ो
 सं शोध
 हो म
 ग ंगा
 अनुर ूप
 सं दर्भ
 पराम र्श
 श ोध
p or
 खे ले
 मु सलमान
 मानस िक
ान ्
 स्व भाव
 श ेष
 उ ल
  is
 कर ाई
 गई ं
 यूक्रे न
ज िए
 तस्वीर ें
 लि स्ट
 ख ंड
 त नाव
 घर ों
 ज र्म
न ान
 म ंच
 इस् ल
 प ंड
 जाये गा
 स्ट ेट
 इ न्होंने
 खे ला
ज िट
 सम्म ेलन
 सू त्र
 नव ीन
 मोह म्मद
 भ ोग
 देख ना
त्तीस गढ़
ित ्स
व िक
 प्रतिनिध ित्व
 कह ता
 आ लो
 सि टी
ध र्म
 कार्य कर्ताओं
 बु रा
 पत्र कार
ol lo
 दु ख
 युवा ओं
एस एस
वि श्व
 पढ़ ें
ें शन
 इस को
 म नी
 सा धारण
 सा गर
 झार खंड
 बन ाना
 अनु स
 स्कूल ों
ल ंका
 पढ़ ाई
 व जन
 कवि ता
व ण
 सर्व े
 बो ली
 खूब स
ल् ला
9 0
 बो ले
 हाद से
 संबोध ित
े दार
कृ ष्ण
 पर िसर
 म रीज
 शा स्त्र
 निर् भर
 वैज्ञान िक
त्र ि
s t
 ए च
 सो ने
 नि श्च
 आ दर्श
ल ान
 ले ता
 अधिक ांश
 लगा ई
 प दा
 बह न
 उम्मीदवार ों
 रोज गार
 मह त्त्व
 ह वाई
रा ण
 f ollo
 सं वाद
भू त
ंड े
 बढ़ ती
 हा उस
र् द
घ ु
 हर ि
 खुला सा
 क ्
 ख ाली
राज ्य
 प्राकृत िक
एस पी
१ २
 स व
ल म
 लाइ फ
 सि ने
 प्रा धिकरण
 त्व चा
 बा बा
 बल्लेबा जी
 जान ने
ा फ
 इत ्यादि
 बोर्ड ों
 छोट ा
ंद े
शा स्त्र
व क
 ऐ तिहासिक
ंग ्ला
 देख ता
 S t
 आ बादी
 परिष दों
न् तर
ज्ञ ा
द रा
 प्रो फ
 नामांक न
 समान ता
िश न
 वि रुद्ध
ब ारी
ङ् ग
 लगा कर
 सी ख
 अ ह
 स ूर
 नियम ित
 श ता
 D N
 दी प
 न ये
ं जी
 ग ाने
प्र देश
 स पा
- वि
 पड़े गा
 उ दय
ै या
स्ता नी
ेंट ्स
 अंग्रे जी
 ड ाला
 नी तीश
ग ज
 ल ुक
 न ती
 औ ष
 फै ला
 पहु ँ
 मा ने
 E th
ार् ग
 अफ्री का
 म ंडल
द ल
 फ ें
 इस लिये
 आ र्य
 C ode
ब त
 सं य
 तैना त
 गाँ व
ष्ण ु
 व ार्ड
 ज ्व
 न वा
र्ड र
 विरो धी
ड िंग
7 5
 छा त्रा
 से ट
 जि ंदगी
 वाप सी
 का उ
 त ट
 प्रव ृ
 चुन ौती
 ब्र ां
प ल
 वास्तव िक
 ए ंटी
 भ रो
 वाह नों
 मार् केट
 प्र ौ
 अनु देशों
 थो ड़ी
 द स्ता
r i
सब ुक
 मु ह
ता व
 ज ंग
 ची ज
 जाए ं
 वैक्सी न
 ढ ंग
 सफ ाई
 पहुंच ने
 प्रार ंभ
 त प
 प्र ाप्ति
 इंस्ट ा
 पद्ध ति
स्ट ्र
 इला कों
 अका उंट
मा श
 हिमा चल
 खे ती
्व ा
 तारी ख
 जित ना
 तुम्ह ारे
- च
्रा ष्ट्रीय
 Eth ics
 ट ुक
 क ले
ि ग
 डिज िटल
 र िट
प त्र
 कार्य वृत्त
 लग ती
ou r
१ ५
 ट्र ांस
 तथ ्य
व त्ता
 ए ज
 follo ws
 झ ा
 मुकाब ला
 प्रस न्न
 कर् नाटक
 अ जय
 DN PA
 ह िसा
ही न
 अभ िन
 छ ाप
 ह फ्
 नि देशक
ट ्स
 प ेज
ब ॉ
.. ..
 गर्म ी
 कम े
 कहा ं
द्य पि
क ता
  e
 बु द्ध
ख्या त
 सरकार ों
 द ास
 बचा ने
 कथ ित
वर् ती
 अन् तर
 पव ित्र
क् ल
 अनु क
 सा धन
 निक ाला
 फ िट
19 7
 श्री लंका
प थ
 प्र ार्थ
 दौ रे
व ेट
 शहर ों
 सं विधान
 ज गत
 प्र गति
 बढ़ा वा
ज़ ार
 भ व
or e
 अर् ज
 स् कोर
 संप त्ति
 दुः ख
 म ूर्
 निय ुक्त
श ाह
- ए
 स्प ेश
 वै श्व
क्ष ेप
 स्थ िर
 दा ख
 क व
 प्र दर्श
ोग ्राम
 अभ ्यास
 आ काश
 धार ण
 श ख
 मान क
 किन ारे
 स ड़
न ै
 क ने
 इंड स्ट्री
आ ज
दे न
ग् ध
ि ना
 कार ्या
 कारो बार
 योजना ओं
ट िल
 आ चार्य
 ऐ प
 स्वतंत्र ता
 सु न्दर
 फ ार
 भ क्ति
 इं जन
क ृष्ट
 क ृत
 पूर् वी
 डाय रे
 स्व च्छ
 लॉक डाउन
 प्र ोज
 ग ुल
 अ ट
 तुम्ह ें
 म ारे
 कमे टी
  as
 मिट ्टी
 चिक ित्स
 मिश ्रा
 बा ग
 इं जी
 वे तन
 परिव हन
 हफ् ते
 भ रा
गा ह
 सिद्ध ान्त
 छ त्तीसगढ़
्य वाद
 पा त्र
भा ष
त ला
 स र्ट
प ित
 कै प
री त
म्प रा
 एक त्र
 माह िर
का ता
ण ु
 या त्रियों
रण ा
- व
 ह ां
 ब ध
 सिने मा
 मा या
 अर्थ व्यवस्था
 बौ द्ध
 बा ंग्ला
 प्रिय ंका
 गुण वत्ता
 र ोल
 मु कद
 च न्द्र
ं टर
 वर् मा
 उठा या
प ेट
 स श
 निक ट
 अधिक तम
क ै
 स्ट ूड
- भ
 पर ंतु
 किर दार
घ टना
िको ण
 च ां
त ना
 इंस्टा ग्राम
 अम र
 घ ंट
 फै ल
 चैन ल
 बे हत
कि सी
 ख तरा
 जन रल
 मना या
 क ू
 कमज ोर
 र नों
 दर्श कों
िक ेशन
s s
 प ोल
 इ ंस
 ली ग
 मिश न
 व ्रत
 ज ॉ
 हिसा ब
म ती
 प्रे स
 सुन कर
 ब्रिट िश
अ ब
भूम ि
 मु द्रा
 आर ाम
 प थ
 ए क्टर
 फ ो
 उ तार
फ ोट
 आप ूर्ति
 हे ल्
 पा ँच
 स्व स्थ
ॉ म
ने शनल
3 6
 अन िवार
 गौर तलब
 डा टा
 बिक ्री
 वे स्ट
ंख ला
 टिप ्प
बा जी
ण ्
 तम िल
 च तु
व ह
 ग ीत
ला इ
 प्रभ ु
 ह स्ता
ड ि
रु ण
 ए प
ू ंगा
राव ट
न्व यन
 र िस
जरी वाल
  Y
 र ॉय
 बरा बर
 रे खा
 व्या ख्या
प त
िम िट
श ्र
ब ारा
धी रे
 पुन ः
 प ोर्ट
 आग ामी
 रण नी
 विप क्ष
 फ सल
 दर वा
 उ न्न
 भ ्रम
r om
 व ार्
 अर्ज ुन
उ थ
 स भ
ारी रिक
फॉ र्म
 ! 

 स्ट ्र
 र ानी
 गि रावट
 बाल ों
 अ क
ct ion
ए ंगे
 द लों
स् करण
 व की
 वि विध
 टै क्स
 मे हन
 कि ताब
 श्र ृ
 सर्व ो
 अनुक ूल
 कम ल
व र्क
 विद्य मान
 दस्ता वे
 वैश्व िक
 खेल ने
 ड ो
 ऋ ण
 डेट ा
ला ब
 फ़ िल्म
िए शन
 आ ना
 वि ना
 प्र ि
9 9
 सम्मान ित
 पां डे
 कह े
 कार्य वाही
 टे ली
सा ई
घ ्र
 प्रदेश ों
य ल
ु क्ति
 के जरीवाल
 द्र व्य
्र ाज
 अब ्
 w ith
 विप रीत
 तत् काल
 ग ू
 कौ शल
 गु जर
 प्रो ड
क्र ो
े न्द्र
 ह स्त
 ' 

पी ड
 अभिने त्री
दा बाद
 सक ेंगे
बा ई
 पर ा
 नागर िकों
 ज्यादा तर
 पु ष्
ैन िक
म य
 त िव
 प र्
 उत्तरा खंड
वा ने
 दूस रों
 फाय दे
 विश ्ले
न्न ई
 बा ंध
 फॉ र्म
 प्रत्य क्ष
 राज ी
 गठ बंधन
 य द्यपि
ंस र
- फ
 साथ ी
 कार्य कर्ता
 ख ड़ी
ह िर
 एस पी
 शूट िंग
 जान ता
 महिला एं
 श ारीरिक
-प िता
 अ स्त
ंच ी
 रा स्ता
 ला या
 P r
 ऐ लान
त् सा
 बज ाय
 कि ंग
 द ाय
 मिला कर
 शास ित
 बेहत रीन
 इ धर
 सु झा
क्ष र
 प्रोज ेक्ट
र ू
 बांग्ला देश
 नोट िस
ह ल
 दश क
 ऑ टो
 यूरो प
 इंजी नियर
कु छ
 कि मी
ै क्ट
 सो न
 एक्सप ्रेस
 मं जू
 न ज़र
 इंड ियन
िय स
 रख ता
 स्व ीक
व ्या
 पर म्परा
ष्टा चार
- न
 उ द्ध
 म छ
 - -
्व े
 सर्ट िफ
 य श
 बढ़ ते
ि ड
 नि धन
- आ
स्ट िक
द्योग िक
ो ड
 देख ी
 यु क्त
 अग ्
स्कृत िक
 ग हरा
- बार
 य ो
 निश ाना
 चौ हान
 ट ॉप
से स
को र्ट
ब न
र् निया
 पं जी
ढ़ े
 बी ज
 सं स्कार
 एस ोस
१ ४
ol og
 पे ड़
 दी पक
 प्रा वधान
 प्रार म्भ
 ल िप
र त
 अनिवार ्य
ानि स्तान
 प्रतिनि धि
 इ मर
 माह ौल
 ती र्थ
l d
 कु की
 ब ें
- धीरे
 से ल
 गतिविध ियों
 शु ल्क
  up
 श त्र
 ज ानी
श ेष
 तिव ारी
 क ्रे
 लं बी
 लग ते
 क म्प
पी य
पाल न
 खु ली
१ ३
 रो मा
 शै ली
 सं सा
 प ार्क
 शा खा
 विस्त ृत
 शख ्स
ि रा
  all
a in
ॉ र्ट
ू त
 ग ह
१ ७
 हु ये
 कै लि
 सं देश
 स िव
 भ ट्ट
 दृष्ट िकोण
3 2
व र्ष
 अम ृत
 ल ूट
 प्र बंध
ोल ॉजी
 च ोर
o c
 b e
 धम की
 अक्ष य
 प्रार्थ ना
ब ान
च्च े
 शता ब्दी
स् तर
 दिल च
 उपस्थित ि
 सा व
 अन िल
 जीत ने
व ों
 सड़ कों
त न्त्र
 मां स
 अफ ग
म्म त
 मु ंह
 अ ज
 पढ़ ने
 हा ँ
 मो टर
 अप डेट
 सु ल
 ति थि
न ्य
ूस रे
 हजार ों
ु स्तान
 नारा ज
 सह मति
 सैन िकों
 ग्र ंथ
व ्र
al a
 कहा ँ
 अध ीन
पी ट
त् ते
य त
 बता ने
 आ शी
 दुर् घटना
 पत् थर
 ड ांस
 प ार्
ख ्य
ध ीन
 फ ायर
 उल् ल
ब्ल ्यू
 यू जर
 बढ़ कर
 प्रय त्न
 विचार ों
उ न्होंने
 ची जों
् मा
is t
 चे क
 अ भाव
 कह ला
 सर ल
 घटना ओं
स ंग
 लोग ो
चित ्र
 पर माण
 न्यू न
 हाल ात
ंप रा
 ग र
 पी ने
 चाल क
 बचा व
e p
ष ेक
ब ्यू
 मेहन त
श य
 सौ ं
 प्रय ोजन
थ ाम
र क
रो ज
वर ों
 सी मित
ह ारी
 चला ने
श्च र्य
 आलो चना
 अ श्व
 स्मार्ट फोन
 चै ंप
3 3
 व ास
 बु री
 अ ल्प
 इ म
 निश्च य
 ग्रामीण ों
 त ार
 लाख ों
भ ेद
 यू जर्स
 ए क्
 उ धर
 र िया
 दी वार
 खरीद ने
 प्रव क्ता
 पदार्थ ों
 धो नी
 प्रति भा
घा टन
क्ष ्म
 मृत क
श ्रे
an t
 अग्र वाल
 बद माश
 द्व ार
 खी ंच
 आन न्द
० ०
 स्क ्रीन
िमिट ेड
 श ह
 फर ार
- सी
रु ख
प् शन
ना मेंट
े ड़
 तकनी की
 ट ूर्
च न्द्र
 P ol
 वित रण
 फे सबुक
ड ो
 ट ो
 अध ि
 कमा ई
 विध ाय
 इस् ती
 दर् शा
य क
 अ ंध
 भा षण
 च ाय
 अनु प
 म चा
 दु ष्
 सा उथ
 लिख ी
 ने पाल
 अहम द
 विशेष ता
 व्या व
 कारण ों
्या म
 झ ु
स च
 द या
 प्राथम िक
 उत् तरी
 स ेंट
 सर् वा
 सेवा ओं
 दो नो
 बध ाई
दरा बाद
 लड़क ियों
 साम ्राज
 पा ते
 इंटर नेट
 नि म
 च ार्ज
 पी ठ
 तीस री
 य था
 टूर् नामेंट
 उत् तम
 ग ोर
 ग िल
 ब ढ
ां सी
 जागर ूक
 न ज
 त्र ि
 मुद् दों
व ्यू
 कुकी ज
फ िया
 मुख ्यालय
 ल म्
सी य
 चे न्नई
 समझ ने
 स्ट ेड
 दौ रा
3 4
 जु ड़ा
 कह ती
 त ल
 स दन
 कर ण
ि मा
 अखिल ेश
 कोल काता
 राज्य पाल
 संचाल ित
 Th e
 आवश्यक ताओं
ह ूर
 चर ित्र
ार ्ट
 खूबस ूरत
 लिख े
 एड म
 ना टक
 का ले
 शिक्ष कों
प क्ष
 जिम्म ेदार
in e
 पर ंपरा
भाग ्य
न िय
 र हीं
इ यों
 स्टेड ियम
  ]
 ह नु
 ल हर
 अप लोड
 से क्टर
च रण
मा ग
 ता कत
 त ंत्र
ॉ र्क
का ने
 अत्य न्त
म ेट
 कृ पा
 स िक
 कार ्
रे खा
ंघ न
 बढ़ े
 गु स्
o ok
 लक्ष ्मी
 भ ोज
 प्रत्या शी
 चौ क
 अग् नि
 उ द्य
e w
 ख त
 म मता
il l
 य थ
भू ति
 आतंक वाद
 टे क्
 द्व ितीय
 बढ़ ो
 वि ष्णु
रा सत
 त र्क
3 00
 वि ट
 मंजू री
 खु ले
 विषय ों
 कि रा
 प्रतियोग िता
रो ध
 जिन की
 म न्द
्र ेशन
 गेंदबा ज
 अं जाम
 आ श्चर्य
 स ॉ
 खबर ों
 दि ग्
 बैठ ा
 द शा
 निरी क्षण
 जता ई
 इंटर नेशनल
 बॉ क्स
 कॉ ल
 लड़ के
 निय ुक्ति
्यू टर
 र ुक
 सं कल्प
स ुर
या ं
इस के
 म धु
 प्रभा वी
 पा वर
 भ ि
 बदल ने
सी ल
 बिज नेस
 वृ क्ष
प ूर
 न दार
 रोक थाम
 ख तर
 C h
 घु स
 सी बीआई
 फ ्री
  y
धी श
 श तक
 भ्र ष्टाचार
व त्
 सम र्प
 शी घ्र
 सो ना
ष ्म
 पुरुष ों
 नदार द
 पंड ित
म ेल
 भरो सा
 गौ तम
 वस्तु ओं
 के रल
 डा उन
ष् क
 त िर
 रै ली
 पड़ ती
 क्ष ण
 हि रासत
जि द
 ठ े
 सं भाल
3 7
िव ्य
en d
 बद ले
 भा गी
 घा ट
 स ्रो
िका ओं
ंद ाज
h t
 सां स्कृतिक
 हाई कोर्ट
 उत्पा दों
 देव ता
के शन
 सौ ंप
ए क्स
 स्ट ोर
 प्रती त
 निर्मा ता
 वा ता
 । ।

i k
 ब च्चा
ज ै
 प्रो त्सा
 ची जें
पर ेशन
जा त
 च ू
र् की
प्र दाय
 उत् कृष्ट
द्योग िकी
 फॉ लो
 उद् घाटन
 ब जा
 शाह रुख
न न
 प्र ताप
 सम ्य
 सफ ेद
 मे क
द्दी न
रा इ
 श्रृ ंखला
 f rom
 जी ता
y a
 कंट ्रोल
 बच्च ी
 लाइ स
 उल्ल ंघन
 मही नों
 काम या
 प्रति मा
 श्रद्ध ा
मे र
3 8
ब ूर
 अ सं
मी र
 अ ज्ञ
19 6
 विज्ञ ापन
 ब ेल
 मन ोर
 नेट वर्क
ां तर
 ज ंगल
 मश हूर
 ल क
 इ रा
म ूल
स िक
 अंतर ्राष्ट्रीय
ब्ल िक
म ंद
य ें
 नि प
 कार्या न्वयन
 परमाण ु
 बॉ स
 ज़ ्यादा
 अफ सर
 श ही
 प्राय ः
 व स
 पर्य टन
जी लैंड
 तत् त्व
 दौ ड़
 देख े
 म ूर्ति
 धन ्यवाद
 क्षेत्र ीय
 क न्या
 न्यून तम
 स कारात्मक
गर ानी
 औ सत
 हट ाने
 ग्राह कों
त् प
 जु ट
-क भी
 ख ि
्यू टी
 आ हार
 चुनाव ों
 स की
 मा त
का ं
 र ॉ
 ब्रिट ेन
 ल ेंगे
 सुनी ल
ै ट
 प्रे रित
4 8
 च ंद
 युव ती
 पहल ुओं
स् पर
 उप युक्त
 क ं
 पर मा
 जय पुर
 विन ियम
 मु क्ति
प् ले
 ज ाल
 या त्री
 दृ श्य
 अ दा
 तकनी क
१ १
 नि गरानी
 आइ ए
 का ं
वं त
गु ण
 क ्यो
 म ाय
 ज ड़
olog y
 डि स्
कर े
 सर्व िस
 भो पाल
 मा स्टर
दे ह
 हि म
ड ॉ
 इ श
 च ित्त
 सू क्ष्म
 ओ पन
 नार ायण
ने श
 वाता वरण
 वकी ल
 महा त्मा
 C on
 र द्द
 है दराबाद
e c
 म ंज
 आ श्व
 ए ंट
 उप भो
 बच ने
 ख ून
क् के
 संशोध न
ic e
 ब्ल ॉक
ती त
 सच िन
 समाज वादी
 विधाय कों
 भ री
 आश ंका
 मन ोज
 कथ न
 ह री
u b
 ले न
 चैंप ियन
ंध ान
 ल िमिटेड
 पश्चा त्
 मिल ियन
 बता ई
15 0
S T
 तरी का
वा य
 सके गा
 जा म
 आत ंकी
 प त
 उत ना
 त िल
गा ंव
 इसी लिए
ो द
 सु श
 उल्लेख नीय
 गिरफ्त ारी
 प ेंशन
 सं स्करण
िए ंट
ताव नी
 एसोस िएशन
 मै न
 प्रे रणा
 अ वि
 हिस् सों
 य ज्ञ
 जगह ों
बी सी
 उत्सा ह
 शा स्त्री
 संबंध ों
 दो बारा
 गौर व
 बा ढ़
टे ड
र स
 बेट ा
 ता जा
19 5
 अ स्थ
 प्रौ द्योगिकी
 अभ ्य
टी वी
 सुझा व
 कै ंसर
ar d
 टिप्प णी
 दाख िल
 मार ने
स् स
 सम ृ
 ट्र क
 ब्ल ैक
 फ ंड
 चे तावनी
 साध ु
भार तीय
es h
 स् त
ar t
 फ ाइ
 गेंदबा जी
 ब ट
 उठ ाने
 आंख ों
 लगा ते
 जब रद
 गुप ्त
5 5
 अम री
 परिच य
o od
न्द ्रीय
 ट क्कर
 इ जा
 सप ना
 भ रे
 सै क
I n
 इस्ल ाम
 मज बूर
 आदित्य नाथ
 द िक्
 कान ूनी
 सह ज
 ह र्ष
 लि ंक
 ज्ञ ात
ए आई
 प र्स
 ब ्याज
 वर्ष ा
दी य
 भौ तिक
प ण
ट िव
 व चन
 अस्त ित्व
 ली टर
गी य
 बन कर
ह ्न
 ई रान
 बना ते
ास ा
जिट िव
पु रा
 ल व
्यू ज
 ग ़
 रख कर
 विप क्षी
स्प ति
न् धी
 सम् पूर्ण
 हनु मान
व ानी
 श ांत
 अभ िय
ल न
 हेल् थ
 प्रती क
ट ्
 मो हन
 कर् त
 स्म ृति
 अनु पालन
 अन्त र्गत
 बैं कों
 न्यू जीलैंड
 टीम ों
सी बी
ि द
 श क्त
 अनुस ंधान
मु झे
 राज ेश
a j
 निक ले
 एक ता
रे ज
क्ष ेत्र
ढ़ ा
ाम िन
 का ला
ोध ्या
 अनुर ोध
 साम्राज ्य
u j
 र िल
 परिवार ों
 प्राइ वेट
ar e
 ह ार्
 करवा या
 स िया
 पा ता
ड्ड ा
 संस्था पक
 क्ल ब
हत ्या
 क स
 बुला या
 परिस्थित ियों
ँ स
 फें क
 इ मार
न् हा
 अध ी
द ुर
 मार पीट
ह स
 मे ट
भ ु
 दोस्त ों
 बि ता
 सि ंग
  r
 पर्व त
ली य
रे न्द्र
 चि न्
श्रे ष्ठ
 प्र दू
is s
 तीस रा
्त िक
 बि ंद
ू ली
 चुना वी
 निर् यात
  k
 सैन िक
त् सव
 ज मान
 उ र्फ
सच िव
 ग ले
 विद्य ुत
 ब म
 बना ये
ै व
 ऊ ँ
अ गर
। ।
 ग ेट
at est
से न
 निर्म ित
 स्ट ाइल
वी य
 आ ह
- ग
 भाग ्य
 जा पान
 नि वास
 किश ोर
 डि वा
 चु प
 शत्र ु
 बच्च न
 ब ुल
लि स्ट
 वार् ता
 ऑ परेशन
 राजी व
फ िक
 ऋ ष
प्र ति
फो र्निया
खा ने
-द ूसरे
ध्या य
 सिव िल
म ार्ग
न् दा
ड िट
 अर विंद
ख ़
: 

 आ ग्रह
 मौ ल
 ची ज़
 । "
 जा हिर
 से क
 जो ड़ी
 ट्रेन िंग
वा या
 स ौर
फ ान
 वर् क
मुख ्य
ा ँ
 स्व र
 निकाल ने
ु सार
 स् ना
 का ली
सा गर
 स्ट ाफ
 रिज ल्ट
 रव ाना
 खे त
स्थ ल
 घ ो
 विवे क
 निकल ने
 गु ना
 ग वर्
 उन्ह ोने
ا ل
 आय ुक्त
 अफग ानिस्तान
 छ ु
 निर्वा चन
 प ायल
 ह द
 जित नी
 वि ज
 ध ूम
  am
 जा या
 up d
 स् नान
 बा हरी
 अं श
at ed
19 4
क्सी जन
 सुन ने
 सब को
 से ल्स
 औष ध
िय ंस
 ख ्या
भाव िक
ी करण
 अके ले
उ त्तर
 इंस ान
बि नेट
त ू
 न ॉ
 द्व ीप
र ानी
 गै ंग
सि ड
चल ित
टी न
 स्थ ायी
 विद्यार्थ ियों
ौ ली
 मुकद मा
e v
उ प
 तह सील
  j
 आदेश ों
) ।

 खे ली
 प्री म
 म ानी
 आए ंगे
 परम ेश्वर
े दी
 ती व्र
द ित
 तारी फ
 द ैनिक
स ाम
  +
 ब्र ा
 गे म
 कब् जा
 उपा ध्यक्ष
 इंटर व्यू
ंत्र ित
 गेंद ों
 ख ार
 आम तौर
 सम् भव
 वि जे
श ान
 बु निया
 जा ओ
ब िल
 से हत
 इका ई
द ृ
श क्ति
 देख भाल
 रा ग
 पॉ जिटिव
या ग
 ब लों
is h
 उप न्यास
 ट न
 बाल क
 रूप रेखा
 b y
 सी ता
 लड़ ने
ल क
 पाकि स्तानी
 डायरे क्टर
 लाइस ेंस
 कर्म ियों
 प्रवृ त्ति
 ओ म
 क्ष ति
 मह ज
 विश्ले षण
ू नों
 मु नि
 स्तर ों
" ,
 बढ़ ता
 सख ्त
 म च
 इन कार
ट कों
ो व
 नम क
 उन् हीं
 दि माग
 छा या
 नौ कर
 स च्चा
 गण ेश
- एक
द् भ
 दु श्म
स् कर
p p
पुर ुष
 श ोर
 कैलि फोर्निया
 समझ ते
ारा ण
 को ट
 एक मात्र
 शिव िर
 न्याया धीश
 डॉक्टर ों
 सो चा
 रिस र्च
 एयर पोर्ट
श ः
प ै
 नो डल
 म ध्यम
 प्र करण
 बा धा
 राज पू
 अर् ध
 बढ़ो तरी
दा ताओं
ं पर
त्त ियों
दि ष्ट
 ख़ बर
 बैठ कों
एस सी
 संत ोष
 औ द्योगिक
 चौ थे
 दोष ी
 भ ंड
क्रम ण
 पड़ ने
 उप देश
 अभि षेक
इ ंग
ख िम
 योग ्यता
 छोड़ ने
  &
 पै माने
 ह ंग
ब ै
सर कारी
 भर ने
ें गी
 सु र्
 वि स्
 कप िल
 जा त
ें सी
र ह
 धा तु
 सब के
ाइ म
 कि ंतु
क् की
 श्रे ष्ठ
 ट क
 चम क
 रोग ी
ु ण
 घ े
 ऑ ल
 कै बिनेट
म तों
 ब्रां ड
  #
 सिल स
in d
 क ंग
 आए गा
र ियर
 पर िप
 सीट ें
फ्र ेंस
f f
 हे ड
 गि रा
वा णी
ना डु
ई ओ
 फ र्
 बन ता
 गो द
 बा बू
 मनी ष
l a
 ऋ षि
 नी ंद
 गांव ों
ाराण सी
क्ष ्य
एम सी
 म ृ
 व् हा
दा त
म हा
 सि ंध
 सुना ई
ग ़
 ह ाइ
स्व ामी
न् ट
 खतर नाक
 तुम्ह ारी
 इलेक्ट्र िक
ोट े
 क ष्ट
 आजा दी
ून ्य
 स िक्
 उड़ ान
 श पथ
i al
 जान ना
ल् लाह
. in
 दिल्ली ः
श ्त
 तस्वीर ों
य दि
 विट ामिन
 ए ग्
 सफ र
 ग ार्ड
ou n
4 4
 पाठ ्य
 ठ हरा
 स्वा द
 अभ िव्य
 भर पूर
क् क
विश्व ास
 कै ंप
 लिख ित
 गल ती
 अय ोध्या
 कल र
 फ र्जी
जी वन
 श रण
 प च
 दे गी
इ ंट
 अधिक तर
 इ व
 जो खिम
 फ्र ांस
ब ानी
6 5
 न ित
 उ ज्ज
 सम क्ष
च र्स
 ले ती
 ब न्द
 ह ड़
पर ि
 कैम रा
 सी सी
 श हरी
 क मेंट
 स् किन
 लि हा
 इमर ान
 द ायर
 म ारा
 गुण ों
 संस्थान ों
 अप र
 द ब
 अप मान
 यूरो पीय
 जमान त
 चला या
 स्पेश ल
 मन्द िर
 अधी क्षक
र् ति
 एस डी
 घंट ों
 बी मा
 म ध
id e
 पढ़ ा
र िएंट
 ध ु
 न क्स
 के न्द्रीय
 तुल सी
 मा स्क
 राज स्व
 मध्य प्रदेश
 दा वे
 ज स्ट
 कला कार
 w h
च्छ ेद
4 00
 सर्व श्रेष्ठ
 न ु
a th
 न्यू ज़
फ्त ार
म स
मा वली
 ज िक्र
 महा सचिव
ख ण्ड
 भ ूप
 महो दय
 रा व
 पद क
 कान पुर
 पर िश
i p
वृ त्ति
 दे ह
ic y
ध्या त्म
 दिलच स्प
 हो ली
े स
 मे र
 प्लेट फॉर्म
3 9
 फिल्म ें
तु म
 रु चि
 व ंश
 की मतों
 रा केश
 म जा
 न्यू य
स्ट ार
 स राह
रे न
 झ ग
ंक न
 ना श
 ग्र ा
एस टी
 आकर्ष ित
प या
 म ंडी
m a
 गो ल्ड
-क श्मीर
 श ंकर
बॉ लीवुड
 डाल कर
 एक्ट िव
 ब तला
 मिथ ्या
 इंद ौर
ड ्र
 म रा
 र ूम
 बैठक ें
q u
  X
्य ूल
 न क
े यर
म ंडल
 शुरुआ ती
 द ह
 जु ड़
ग ोल
 मे ल
 है रान
 स्वा भाविक
 प्र ख्यात
को ट
 विस् फोट
 जाय गा
w w
 आंक ड़ों
 टाइ म
 घ ोट
 सुविधा ओं
प्र ा
 मान ्य
 हस्ता क्षर
 रह स्य
ुल र
 कु र्
ढ ा
ंस क
 जल वा
 स्व र्ण
ृत ्य
 शि खर
कर्म ियों
 स् की
 सा क्षा
 क वर
 क्र ोध
 मुझ से
री य
 पे पर
 क ुर
 कर् ज
 कर ार
 डी जल
 अज्ञ ात
 सा ज
 न ाय
व श
 दिग् गज
 सं चार
अ र
 इ ंट
 उ र्
िम ला
ार ण
 l atest
 c on
 पु ण्य
वि भाग
 कब् जे
 सिद्ध ांत
 उपयोग ी
 छ वि
िता भ
 नि च
 म ंड
 प्रदर्श ित
 छाप े
 डाल ने
 पेश े
 जन पद
 कार ्मिक
 धो खा
 निक ला
 मो क्ष
 ल ीड
 मान ने
फे सर
or ld
  ष
on e
प ंच
 जग त्
 ल ोन
क ंप
 कह कर
 यून िट
 शही द
मार्ट म
 अ न्दर
 अत्य धिक
 स त्या
 छ ू
 गी ता
 काउ ंस
 मछ ली
 हॉ स्प
 दल ित
 छुट ्टी
 रणनी ति
 ज रा
 प वन
 इस्ती फा
 जर्म नी
 सी र
 ख िल
 आत्म हत्या
 क्ला स
 क ्यू
त ें
a ch
 खत रे
 अग ली
 ब र्फ
 ब ारी
 S h
 शिव सेना
 प ड
 सम न्व
 पोस्ट मार्टम
ंडी ज
 आश ्र
 तत् कालीन
 p ol
ज िस
ना इ
 आ धा
ं कार
 मेट ्रो
 सूर ज
u c
 बा ँ
 दिखा ने
 अभ्य र्थ
पा दन
 बुनिया दी
 टेक् न
ॉ ड
 आप त्ति
 बन र्जी
 इ च्छ
ज लि
धिकार ियों
 ब न्ध
 प्रदू षण
्ट न
सी पी
 परमा त्मा
 पीड़ िता
 कै सा
 A n
 सैक ड़ों
 सम् ब
ाइ यों
 फ ं
 कार्य काल
द्ध ा
 अ ंदाज
 न ित्य
 अध िव
 प्र ोग्राम
 ऑ क्सीजन
 राज कुमार
 गोर ख
 अ जी
 पिछ ली
 समी प
' s
 कार ्तिक
 रह ित
 मैने ज
- छ
 से मी
 च ोप
वि ज्ञान
न म
an g
 साध ना
 को त
जु र्ग
्र ु
 शान ्ति
 ए क्शन
 मत भेद
ब ंदी
 अस ली
क् ला
 उ ड़ा
 डिवा इस
 प्र मो
ड़ िया
 ज टिल
 य हीं
आई ए
 जीव ित
 राज्य सभा
 जवान ों
ध ारी
वाल ों
 हार् दिक
ग ुरु
 जबरद स्त
4 7
 ओ ल
 चा वल
त्त म
वा स्तव
 तमिल नाडु
ग ्व
ख ार
र्म ी
फ़ ी
 ह ंस
लो नी
 अभ ्या
 सुर् ख
 व ें
 कठ ोर
टी आई
 ना थ
er t
ग्र स्त
 अनु सू
 पाठ क
 कु शल
 बोल ने
 पहुँ चा
 उत्प त्ति
कट ्
 फ ्ला
 आ फ
 बा ह
ता लों
 वि नो
 प्रति दिन
 श ्व
ए डा
g ov
 पुर ाना
 स्व तन्त्र
 समझौ ते
 त ्यो
 दीप िका
ए गा
 हे म
 मान ें
मु ंबई
 महत्त्व पूर्ण
क स
 को य
 न िल
 नि ः
 स्व र्ग
व ाना
 जो ड़ा
 जो शी
 जन्म दिन
ण ं
 कार्यक्रम ों
 th at
 रख ती
 विशेषज्ञ ों
ण्ड ल
4 2
ले किन
िस ू
व ारी
 पदा धिकारी
 गो पाल
 खा ता
 जन जा
 अध्या य
द्व ीप
 मो र्चा
 नी ल
 निर ंतर
ुप ्त
ंग ाई
 टीका करण
 विध ेय
 आज कल
मा ंड
 मिला वट
 ढ ां
 श िल्
निया ं
ड िया
 खार िज
ि ने
वे यर
 बी एस
 स्ट ो
की न
 पायल ट
 र कम
 सि न्हा
 पू ंजी
 प्रो फेसर
 फॉ र
रा ष्ट्र
 बीमार ियों
 ग ्रीन
क ्यू
 का यम
का या
ak ing
ु ति
 सं पाद
 सी धा
सी न
 P M
 आज ्ञ
 ए रिया
 भर त
को ल
 उद्य म
 अ त्या
 तत्व ों
 न रेन्द्र
 केंद्र ित
 ह क
 प्रश ंसा
 Pol icy
 श्रद्ध ाल
- सरकारी
हा बाद
 पाए ंगे
os t
रा क
 सा झे
 नै तिक
 जा ग
- त
 लग ाना
 व्यक्त ित्व
 भे जे
 ग ाना
दि ग्ध
कर्म ी
 खोल ने
 कले क्टर
अप ने
र न
 वार दात
ष े
स मा
 समर्प ित
 निश ान
 जित ने
 अभिन य
 प्रे मी
प्र धान
लो त
 अस्प तालों
ोग े
 ता ल
 बु जुर्ग
 रिज र्व
ह िता
 इ कट्
 ब्रह ्मा
 उपकरण ों
 ब ृह
 पहुंच ाने
 ला पर
 वा ण
 स दी
. gov
ऊ ँ
 सहयोग ी
 र फ्तार
 ऑफ र
 बै टरी
 पत्र कारों
 आर म्भ
 कृ पया
 आर ंभ
 लिख ने
 रिपोर्ट ्स
इ ंड
ो सी
 लक ड़ी
 सा इट
a h
ाय न
- र
 व ाराणसी
 सा ढ़े
व ेल
 प्रोफ ेशन
ौ ज
 न्यूय ॉर्क
नी त
 मी ल
प ्री
ar y
 बह स
 कर्त व्य
। ।

 के श
 खबर ें
 समझौ ता
वा ड़ा
्व ल
 ध ूप
ों के
 आरोप ित
 चोप ड़ा
िम ंडल
ष ्यों
ो म
 शुरू आ
स् ति
ra d
 सप ोर्ट
का य
4 6
 मांग ी
द्भ ुत
श ासन
प् ति
- उ
 निप टने
 को रिया
 इ ंच
 कठ िना
 पार ित
 कंप ्यूटर
ion s
॥ 

 बना ता
आई आर
ष् णा
 घा टी
वि धि
म्म च
 तु र्की
 ब्रे क
 स ृष्टि
ंडी गढ़
 ए ंज
- धारा
 ड ्रेस
डी ए
 उत् स
 धर ती
 मर ने
 आ क्रमण
ू द
 इस ने
 पुन र्
 आर क्षण
 मुद् दा
 अ सल
 सम ्रा
as t
 चे यर
 महा वीर
 को र
 अम िताभ
 ऑ प
ab le
भाव ना
 न र्स
por ts
 मस् जिद
 आ ंध
at es
 भाषा ओं
 अ न्न
 मजदूर ों
 तुम्ह ारा
 जो न
 दु र्ग
 भू त
 m ore
 समझ ना
 ची फ
 दृ ढ़
 इन् हीं
 आ वं
 विनियम ों
ज ारी
 का शी
 म ण
 च म्मच
 देख ो
 गण ना
 जी ते
द ्री
 कि रण
 रम ेश
 गह लोत
 फार ्म
 म ंग
 व स्त्र
 र िश
 विजे ता
ॉ ज
प्र काश
 हॉस्प िटल
 विभाग ों
 संभाव ित
 च क्कर
क् ताओं
 लोक तंत्र
 चे हरा
 प ब्लिक
 अनु वाद
 ठा करे
 बच पन
ज ्य
हा ई
 आप स
 व्याप ारी
 छि पा
 प्र का
 सर्वा धिक
द्र ोह
न मेंट
 मद ों
 अल् लाह
 शुर ु
 आ लिया
 स्रो त
 सर्वो च्च
 दिक् कत
ाय ें
u re
 ग्राह क
ण ्ट
 रा ंची
ag e
 मे घ
क् चर
स्ट े
 इ ति
re e
 डाउन लोड
 चल ती
ंग ों
 । "

 सं दिग्ध
 am ar
is ter
uj ala
 जहा ज
 श ोक
 ठ ंड
 गर् भ
u d
 अंतर िक्ष
 amar ujala
 प्रशासन िक
 म न्त्र
 नियंत्र ित
 सेल्स ियस
 आश ्रम
ार्थ ी
ली ल
ूं कि
 उत् सव
 मान ो
 ब्ल ड
 रा णा
िके टर
 श र्त
 श्री कृष्ण
er n
ड ियो
 लगे गा
 ज ॉन
 च िप
 सा इन
द ुल
 कि स्
 भ व्य
 जु र्म
ग्र ा
 म ुर
ार्ट मेंट
 न ारे
 अख बार
 प्ला ंट
 आप दा
 मु केश
वा ड़
 हि ट
 राजपू त
 ट ्यू
 लाल ू
दाय िक
 जस्ट िस
ँ ह
 स ैल
ड ब्ल्यू
ँ ग
 नज दी
 छ त
ाय तों
 डे ढ़
 उप ास
 s t
 आ ध्यात्म
 या नि
आ इ
 सेवा एं
- ट
 करवा ने
 ऑफ ़
 भेज ने
 सद र
 सह ारा
ज िये
 रोज ाना
िप ्त
 दक्षि णी
का ंत
 सत ह
 प ोषण
ंतर िक
ू र्ण
 जिस मे
 उठा ए
 मु ज
 जब ्त
 श िर
भ ोग
 श क
 म ज़
 तेज स्वी
 मे गा
 प ाये
 गे ह
 भार ती
ग ैर
 प्रयास ों
e ct
 सिद्ध ार्थ
 स्थ िरी
 स प्
 र त्न
 कामया ब
 ध ान
 मुसलमान ों
 क प्ता
 क ंटे
प री
ञ् च
ले स
ोग ्रा
सा इड
 प ठ
 स्थिरी करण
 क्रम शः
्री ट
 ख ण्ड
ध ित
ड ्स
 गाय ब
ो ई
ष ित
 ध मा
  us
e f
 दि नेश
ंच ित
 वा क्य
त ियां
 परियोजना ओं
 वार ्ष
स् की
 ढ ूं
 निर्देश िका
 आदि वासी
श िंग
 पार ्ष
 साज िश
 प्रतिष्ठ ित
 ग ्लो
 जो ड़ने
 जिस को
 बॉ डी
  *
ंप िक
 बढ़ा या
 मह ंगाई
 पक ड़ा
 बेच ने
 बे स्ट
 नो एडा
 आया त
्य ार
 आँ ख
 रु ख
 मे न
ब ंद
 बै क
ट्यू ब
 ड ूब
 गू गल
 रूप ये
 K B
 आज्ञ ा
इ ंडीज
भू षण
 बोल ते
 बढ़ ी
 क ंस
 पु राण
 स्म रण
 ह ानि
 प्राथम िकता
 दि ना
 वै सा
ज ना
िज ्य
 प िट
 प ाइ
5 13
 रह कर
 अभ्या वेदन
 यथ ार्थ
 अ द्भुत
 बार ह
 सुश ांत
 पे य
 कट ौती
h e
 साव धानी
एसएस एआई
ou t
ज िन
ँ ति
 पर स्पर
आई टी
मुख्य मंत्री
 कह ान
स् ड
 प्र वाह
 प्र श्
 मान ता
 आग रा
 ड ्यूटी
 फै शन
क्र ाम
फ िर
 बिल कुल
 प न
 आय ी
हर ण
 विधेय क
 एफ एसएसएआई
 एंट ्री
िल ्स
 चाल ू
 मु फ्त
 इ ट
 दिला ने
 श िश
 मु स्क
 ट्र ॉ
ंच ल
 श ्याम
 आ ंतरिक
 रा त्रि
 सम्म िल
 श र्म
च ंद
 सभ ्यता
P L
 ई मान
सं ख्य
 आए गी
2 50
 लाइ व
 ग ्री
- से
 अ ंडर
 री ति
 पाठ्य क्रम
 सू च
 ब ्ला
ंत्र िक
 दो हरा
शी लता
म िक
एन यू
 चरण ों
 मिश्र ण
 ने हर
 न कारात्मक
 क्र िकेटर
 झू ठ
 ब तौर
्रे म
ब रा
 सा ंप
 क ौर
 मु आ
 ज स
 विशिष्ट ियां
ष्ठ ा
निय मावली
ब ॉल
 पोर्ट ल
वा यर
ss ai
ूह िक
 धार णा
 F ssai
 बु क
 सुर ेश
 वा दा
, "
 ग र्व
 श िमला
 दिव सीय
 डी एम
 ना बाल
 ज्योति ष
पा ई
च ंद्र
 ग ार
 च पेट
 स्प ोर्ट
 ख िता
वि दा
 न यी
र् वाद
 श्री राम
 श्रे य
 रा वत
ें च
स् त्रों
 क ना
 आ रा
कार ियों
 मूल ्या
 हाल ाँ
 ग ्ल
 सी नियर
 पार्ट नर
 स् ने
 सप ने
 मान नीय
 प्र चलित
 बाद ल
 ल ंदन
 लापर वाही
द्व ार
 ए के
 अति थि
 स्टूड ेंट्स
 हालाँ कि
वान ्
क ला
 व ाइ
 दवा ओं
 शु क्ला
आर पी
 ग ढ़
ता यात
ॉ ग
 ज मी
 हाथ ी
 त्यो हार
i b
 विनो द
श नी
्य ौ
ि णी
 विद्यार्थ ी
 ले वल
re aking
 कोत वाली
 सम्ब न्धी
 अ हि
 पोस्ट र
 न ृत्य
as h
दे वी
 अध िसू
व ियत
 ज ौ
 ना क
 चौ की
 बा ई
 कैम रे
 य ौन
 G et
 मिस ाइल
 ड्राइ वर
ी ट्यू
 न ारी
 अधिकार ों
 मंत्र ियों
या म
 द ाल
4 1
 दिव ्या
 ग त
 खास कर
 डि ज़
 प्ला स्टिक
 परिणाम स्वरूप
 पै रों
र्व ेद
 जर िये
ब ीन
 अव तार
श ंकर
न हीं
 गु ट
 p r
द िल्ली
 संस दीय
 साम ूहिक
 व्य स्त
5 6
 शे र
 कने क्शन
 सब ्स
 स्ट ी
 शिव राज
 गो वा
ल ोग
 वै दिक
 मिल ना
 न ायक
 से न
 क् लीन
ब ली
 क च
 कप्ता नी
न् नी
 आ चार
 पड़ ोसी
 ए टी
) :
न्द े
 आश्व ासन
 खेल ते
 चढ़ ा
 का लेज
 s p
 ख र
चार िक
 l ive
l i
 ग ्व
 भावना ओं
 ब ख
 च ूंकि
 तला क
 खु राक
 एज ेंस
म ीन
 ड िली
ul t
 हथियार ों
ु द्ध
 आंक ड़ा
 प ंत
 पौ धे
 स्प िन
 बैठ कर
 म द्
 त न
 गिर ने
घ ात
 स् पी
 हुई ं
4 3
द त्त
 श नि
 बा य
 सं वेदन
२ ५
ट्ट ा
ध ों
े क्टर
गण ना
 सम्मिल ित
 पुष् प
 टा टा
 तुम ने
ां तों
वं श
 या तायात
 कु श
 चे तना
 र थ
 ब ्यू
ब ता
 संस्था ओं
it ics
 केंद्र ों
 जाये गी
 संसा धन
- ख
िप ्र
 वेस्ट इंडीज
ो त्तर
 म थ
 अन न्त
 ल घु
 निर्देश क
 वार्ष िक
 इंजीनियर िंग
ल ु
 जाए ंगी
 ड ु
 ता लि
 ग हरी
 फायदे मंद
 न ाना
स ैन
 श ून्य
 ब ला
ए व
ला इट
 सर् जरी
 कंग ना
 नी र
प्री त
 सर्टिफ ाइड
 मल िक
 दुर् गा
 निर् द
 फ्र ंट
 सं हिता
 आतंक वादी
फ् फर
िक ार
वि ंग
 अ रुण
e ar
ic al
as e
 नाबाल िग
ंपर िक
an k
ल् ले
 श री
 पहुंच कर
 झ टका
 ऊंच ाई
ट के
ड ू
 प्र याग
 मु ँह
िव ी
न िस
 स्थान ांतर
ल पुर
 दस्तावे ज
ष् कार
ग ित
 काम ना
 पा उ
 डिप ्टी
 संत ुल
 अन्य था
er e
an s
 ब िन
 प ाय
 शि ष्य
 यू ट्यूब
्रम ण
 ब चे
 स्ट ैंड
 भू ख
३ ०
 मो ड़
 मै सेज
 साझे दारी
के ज
 मो र
 स्की म
u al
 बे स
 नेहर ू
 र च
 निल ंब
द् दा
 ग ंग
 भाग ों
 डे स्क
 आशी र्वाद
 जाय ेंगे
्त र
 पू जन
क श
 ध वन
 पा कर
 पह ना
 व ां
 एक दम
 आ न्द
ोज क
 अल र्ट
 किंग ्स
ड् डी
ड कर
 आज म
 प वार
 स्ना तक
 परि चित
 ख्या ल
 आंक ड़े
 पीछ ा
 व सू
क ई
कि स्तान
 वाण िज्य
 बदमाश ों
 आरोप ों
 फ ूड
 स् त्र
 को र्स
 मेह मान
 पै न
 प ेंट
आ उट
 छापे मारी
er m
 स्ट ोरी
- इ
 सा हि
 सू चित
 स्व प्
 कोच िंग
 जलवा यु
 न गरी
 घ ात
 अपराध ियों
द ायक
मु ना
  ال
a w
्र ल
 पद ्म
 देश भर
 ता लाब
 इलेक्ट्र ॉन
 प्रारंभ िक
ल् फ
या ल
 b reaking
ले श
 शक्ति शाली
 क्यो कि
r u
 फ ु
जा ने
 करोड़ ों
 स न्त
 पक्ष ों
 मनोर ंजन
या य
ले शन
e e
उंड र
 स सुर
 भ ेंट
ित ि
र् में
 मिल ेंगे
 ब लि
 बर सा
 इ ज
 ज़र ूरत
 सं देह
मा या
के दार
is c
 आ धे
 फ्र ां
म िली
प ता
 व्य य
5 2
 प्रतिष्ठ ा
प ंथ
 आजा द
स्ट ेंट
२ ६
पा ठी
 डा क्टर
 गुस् सा
 देख िए
 ड िट
च ाल
 W orld
 सराह ना
 रो का
 दर्शा ता
 बे रोज
 रा इ
 जा ँच
 बें गल
 आम ंत्रित
 अनुसू चित
 त ेंद
 डे ब्यू
 दे री
िव ृ
 ल ैंड
 ह रे
 न शे
 गंभीर ता
 मस् ति
ड़ की
 पी ढ़ी
 फिट नेस
 ठ ोस
 उन्न ति
 ग ाज
ap p
 चर म
 सो निया
h at
 सीसी टीवी
कल न
 सौं पा
1 20
एन एस
 ड्र ग
 स्वीक ृति
न्द न
 जा प
5 1
यं ती
स्प र्
 विक ्रम
 युव कों
 हाद सा
 ए सिड
ou s
ंप ल
 पह ने
d it
 निम ित्त
 बै ग
 साथ ियों
 कु मारी
 मद् देन
 फै क्ट
 लाइ ट
बा ज
 पहा ड़ी
 गोरख पुर
 प्रोफेशन ल
 पार ंपरिक
 ग ड़
कर ार
 फी चर
 s ports
 बा ंट
 डिज़ ाइन
म् मा
 भोज पुरी
 डाल ें
 सं भ
 शुरूआ त
क न
ic k
 मूल्या ंकन
 ज ज
 थो ड़े
 सब् ज
 आध्यात्म िक
न्द ु
 प्रो टीन
 रा शन
स्व ती
स नीय
 शु क्ल
 इंस्ट ीट्यू
 खेल ों
ती न
 मना ने
 करें गी
ां च
 ई मेल
 आम िर
मो हन
 मह ेंद्र
 सी ईओ
 फ ीड
 अ शु
 नि धि
 ह ज़ार
 ई डी
 ख़ ु
 को ड
 बो ध
धान िक
 आप से
 वा णी
। '
 प्रोफ ाइल
 बन ना
 ध ाम
 स द्
 बहा दुर
 पक ड़ने
 आकर्ष क
 स ना
 भागी दारी
ान ्य
 खिता ब
्य ोर
 दुश्म न
 क्रे डिट
 विन य
ानु सार
 से क्स
सं घ
 सि ख
 सो वियत
 चु ने
वर् धन
ार ू
 लं बा
 ब्यू रो
डि ़
ंच ाई
 पै दल
 ना ट
त् स
 बस पा
दा ई
िस िन
 परिव र्त
ै त
 मो ड
 ब ेश
 करा ए
av e
 इं स्प
5 8
 सु ग
 पु स्त
 दुकान ों
 समझ ता
 मि र्च
व िन
ोग ा
 च ो
 द ंड
 प ोष
 संप न्न
 मध ुर
 चिकित्स क
 म ्यूज
 बहु मत
 अ रु
  or
 भू कंप
 प्रका शन
 चुन ौ
g e
 ट्र ैक
चु नाव
 मस्ति ष्क
ार्थ ियों
 ब ड़
ड िशा
 श्री वास्तव
ंध न
 प्र खंड
 अना ज
 न ाइट
 सम ग्र
 टी में
 ही रो
 बी स
का ंग
 वी ं
२ ४
 रण बीर
रे ली
 v s
भव ती
 प्र था
प ार
 हंग ामा
र् घ
 ज यंती
 समस्या एं
 कान ूनों
 पूछ े
 श रद
रा ई
 मी टिंग
 प ॉल
नै तिक
 टुक ड़े
 इव ेंट
िवार िक
 कम ाल
 स्क ू
घा ट
 मैनेज मेंट
भ ास
ग्रह ण
द ून
ला श
 दिख े
 रा धा
 फ ेल
 a b
5 7
 समूह ों
त या
 रुप या
ar i
 अ सा
 रजिस्ट ्रेशन
मा इ
र िस
' t
 समु द्री
 pol itics
 जू झ
 जीत कर
 बी त
ब ्स
ट्र िक
ध ना
 पूर् ति
 निर्देश ित
ध ाम
 सुविधा एं
श ियों
 गु म
 निर्देश न
 परि जन
 वा द
 तरी कों
 ल ायक
 परिस्थित ि
 आ ल
 अपरा धी
 कि ल
 पहुंचा या
क् ख
 सब् जी
 श्री मती
 ध्व नि
 र ेंज
 वि हार
 जुर्म ाना
ि थ
द मी
ब र्ग
 का य
 राय पुर
 रिश् ता
 हम े
 ह ॉल
िट ्
 का बू
 ग िन
सी आर
ज़ न
 इ क
 ज न्
रा त्रि
 क्व ार
 सर दार
 ड ाली
 ट्रे लर
शु ल्क
काम ना
 सो नी
प् प
 रेड ियो
 मनो हर
 भ िक्ष
 करने वाले
वा हा
 आतंक ियों
फ ाइन
ऊ दी
 घ न
ति न
 जान वरों
 अत्य ंत
 म य
 एंड ्र
 पर्स नल
ार् स
 वैज्ञान िकों
श िव
 क ंध
 आखिर कार
 गठ ित
 आ यर
 कंप नियां
 स ृ
ल ित
 ए थ
सी म
 पक ड़े
 मनु ष्यों
ल ै
 मेक अप
 आ र्
 आई ं
का ंक
 अनु राग
 - 

 M iss
ग ्रे
 बता ए
 मे ले
पे क्ष
ड ोर
 कार्य रत
ड म
 ट्रै फिक
म ूर्ति
 लै स
च्च ी
मा ही
 भ ला
 झ ेल
 स्प र्श
न ार
िप ्ट
 उत नी
्व ान
 ट्र ंप
 दिना ंक
 पार िवारिक
च ुर
 द त्त
 बढ़ त
 जागरूक ता
 त्रि पाठी
- पा
 साइ ड
an ce
ंग न
 पा क
 हे यर
 स्थ लों
 दर् जन
 भा ँति
हरा दून
 पल ट
e ch
 ला ई
 स्वीक ृत
 माध्यम िक
 साह स
प् पा
 ह ाइड
 चेयर मैन
 ल ाह
न् ड
 द ुर
 सूच कांक
 सो ल
 चि न्ह
 गो प
 सि म
ाल ियर
 घ ाय
 शौ च
 । '
 a g
ह ू
 रजिस्ट र्ड
 श ृ
 महो त्सव
 ल ू
 सं योग
 च ंडीगढ़
 चले गा
 बाद शाह
 दिव ्य
 ट ॉ
 दुष् कर्म
 ली ला
 की जिए
ां जलि
स्ट ल
 परि ण
पाल िका
मैं ने
  an
न स
S C
ं बा
 ता ज
 स् तरी
 आन्द ोलन
 हड़ ताल
u e
बह ुत
 र वी
 सर्वे क्षण
p r
त्त ों
म्ब ई
 विना श
 मेर ठ
 उ दार
 सं दीप
 व रुण
 डाल े
 निष् कर्ष
 फायर िंग
 सि खा
ड्ड े
 रो टी
 एफ आईआर
ट र्स
 का टने
 O n
 व य
 पां ड
 प्रस्ताव ित
भा ई
 सप् लाई
 इंस्टीट्यू ट
ल ियों
 ) ,
 स्वच्छ ता
 हो श
 पार्ट ियों
 तालि बान
ल भ
ि स्तान
ोज ़
 कै द
 बिग ड़
 स टी
 सत र्क
 छ िप
 ग ज
ट्ट र
 A g
 फ ांसी
लि टी
 सा वधान
बी एस
 द ीन
् ती
- सं
 का ग
 रिक ्त
हार िक
 हस्त क्षेप
 अक्ष र
u ch
 र िव
 लक्ष ्मण
्यु नि
 बिंद ु
 संवाद दाता
 र ूट
 प ्याज
 लॉ स
6 7
 प्र ोट
 दु बे
 ज्ञ ापन
 लक्ष ित
A N
ट िक
 ब ोर
 लिख ते
I I
वि शेष
 मद्देन जर
 अभिव्य क्ति
 गर् भवती
 प्रा णी
ंग ाना
