{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"\t":5,"\n":6," ":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"&":13,"'":14,"(":15,")":16,"*":17,"+":18,",":19,"-":20,".":21,"/":22,"0":23,"1":24,"2":25,"3":26,"4":27,"5":28,"6":29,"7":30,"8":31,"9":32,":":33,";":34,"<":35,"=":36,">":37,"?":38,"@":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"\\":67,"]":68,"^":69,"_":70,"`":71,"a":72,"b":73,"c":74,"d":75,"e":76,"f":77,"g":78,"h":79,"i":80,"j":81,"k":82,"l":83,"m":84,"n":85,"o":86,"p":87,"q":88,"r":89,"s":90,"t":91,"u":92,"v":93,"w":94,"x":95,"y":96,"z":97,"{":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"©":108,"«":109,"¬":110,"®":111,"°":112,"±":113,"¶":114,"·":115,"»":116,"¿":117,"À":118,"Á":119,"Â":120,"Ã":121,"Ä":122,"Å":123,"Æ":124,"Ç":125,"È":126,"É":127,"Ê":128,"Ë":129,"Ì":130,"Í":131,"Î":132,"Ï":133,"Ð":134,"Ñ":135,"Ò":136,"Ó":137,"Ô":138,"Õ":139,"Ö":140,"×":141,"Ø":142,"Ù":143,"Ú":144,"Û":145,"Ü":146,"Ý":147,"Þ":148,"ß":149,"à":150,"á":151,"â":152,"ã":153,"ä":154,"å":155,"æ":156,"ç":157,"è":158,"é":159,"ê":160,"ë":161,"ì":162,"í":163,"î":164,"ï":165,"ð":166,"ñ":167,"ò":168,"ó":169,"ô":170,"õ":171,"ö":172,"÷":173,"ø":174,"ù":175,"ú":176,"û":177,"ü":178,"ý":179,"þ":180,"ÿ":181,"Ā":182,"ā":183,"Ă":184,"ă":185,"Ą":186,"ą":187,"Ć":188,"ć":189,"ĉ":190,"ċ":191,"Č":192,"č":193,"Ď":194,"ď":195,"Đ":196,"đ":197,"Ē":198,"ē":199,"ĕ":200,"Ė":201,"ė":202,"Ę":203,"ę":204,"Ě":205,"ě":206,"ĝ":207,"Ğ":208,"ğ":209,"Ġ":210,"ġ":211,"Ģ":212,"ģ":213,"Ĥ":214,"ĥ":215,"Ħ":216,"ħ":217,"ĩ":218,"Ī":219,"ī":220,"ĭ":221,"Į":222,"į":223,"İ":224,"ı":225,"Ĵ":226,"Ķ":227,"ķ":228,"ĺ":229,"Ļ":230,"ļ":231,"Ľ":232,"ľ":233,"Ł":234,"ł":235,"ń":236,"Ņ":237,"ņ":238,"Ň":239,"ň":240,"ŋ":241,"Ō":242,"ō":243,"ŏ":244,"Ő":245,"ő":246,"Œ":247,"œ":248,"ŕ":249,"ř":250,"Ś":251,"ś":252,"Ŝ":253,"ŝ":254,"Ş":255,"ş":256,"Š":257,"š":258,"Ţ":259,"ţ":260,"Ť":261,"ť":262,"ũ":263,"Ū":264,"ū":265,"Ŭ":266,"ŭ":267,"Ů":268,"ů":269,"Ű":270,"ű":271,"Ų":272,"ų":273,"ŵ":274,"ŷ":275,"Ÿ":276,"ź":277,"Ż":278,"ż":279,"Ž":280,"ž":281,"ƈ":282,"Ə":283,"ƒ":284,"ƚ":285,"Ơ":286,"ơ":287,"Ư":288,"ư":289,"ǀ":290,"ǁ":291,"ǃ":292,"ǎ":293,"ǐ":294,"ǒ":295,"ǝ":296,"ǣ":297,"ǧ":298,"ǫ":299,"Ș":300,"ș":301,"ț":302,"Ȧ":303,"ȩ":304,"Ʌ":305,"ɐ":306,"ɑ":307,"ɒ":308,"ɔ":309,"ɕ":310,"ɖ":311,"ɗ":312,"ɘ":313,"ə":314,"ɚ":315,"ɛ":316,"ɜ":317,"ɡ":318,"ɢ":319,"ɣ":320,"ɨ":321,"ɩ":322,"ɪ":323,"ɱ":324,"ɳ":325,"ɴ":326,"ɵ":327,"ɾ":328,"ʀ":329,"ʁ":330,"ʂ":331,"ʃ":332,"ʇ":333,"ʈ":334,"ʉ":335,"ʊ":336,"ʋ":337,"ʌ":338,"ʏ":339,"ʒ":340,"ʔ":341,"ʙ":342,"ʜ":343,"ʝ":344,"ʟ":345,"ʤ":346,"ʧ":347,"ʹ":348,"ʺ":349,"ʻ":350,"ʼ":351,"ʾ":352,"ʿ":353,"˄":354,"ˆ":355,"ˇ":356,"ˈ":357,"ˉ":358,"ˌ":359,"ˎ":360,"ː":361,"˗":362,"ˮ":363,"̀":364,"́":365,"̃":366,"̄":367,"̅":368,"̈":369,"̊":370,"̍":371,"̎":372,"̐":373,"̒":374,"̓":375,"̔":376,"̕":377,"̣":378,"̥":379,"̧":380,"̴":381,"̵":382,"̶":383,"̽":384,"͓":385,"ͧ":386,"ͩ":387,"Ά":388,"Α":389,"Β":390,"Γ":391,"Δ":392,"Ε":393,"Ζ":394,"Η":395,"Θ":396,"Ι":397,"Κ":398,"Λ":399,"Μ":400,"Ν":401,"Ο":402,"Π":403,"Ρ":404,"Σ":405,"Τ":406,"Υ":407,"Φ":408,"Χ":409,"Ψ":410,"Ω":411,"ά":412,"έ":413,"ή":414,"ί":415,"α":416,"β":417,"γ":418,"δ":419,"ε":420,"ζ":421,"η":422,"θ":423,"ι":424,"κ":425,"λ":426,"μ":427,"ν":428,"ξ":429,"ο":430,"π":431,"ρ":432,"ς":433,"σ":434,"τ":435,"υ":436,"φ":437,"χ":438,"ψ":439,"ω":440,"ϊ":441,"ό":442,"ύ":443,"ώ":444,"϶":445,"Ѐ":446,"Ё":447,"Ђ":448,"Є":449,"Ѕ":450,"І":451,"Ј":452,"Њ":453,"Ў":454,"А":455,"Б":456,"В":457,"Г":458,"Д":459,"Е":460,"Ж":461,"З":462,"И":463,"Й":464,"К":465,"Л":466,"М":467,"Н":468,"О":469,"П":470,"Р":471,"С":472,"Т":473,"У":474,"Ф":475,"Х":476,"Ц":477,"Ч":478,"Ш":479,"Щ":480,"Ъ":481,"Ы":482,"Ь":483,"Э":484,"Ю":485,"Я":486,"а":487,"б":488,"в":489,"г":490,"д":491,"е":492,"ж":493,"з":494,"и":495,"й":496,"к":497,"л":498,"м":499,"н":500,"о":501,"п":502,"р":503,"с":504,"т":505,"у":506,"ф":507,"х":508,"ц":509,"ч":510,"ш":511,"щ":512,"ъ":513,"ы":514,"ь":515,"э":516,"ю":517,"я":518,"ё":519,"ѓ":520,"є":521,"ѕ":522,"і":523,"ї":524,"ј":525,"њ":526,"ћ":527,"ў":528,"ѣ":529,"Ѵ":530,"ѵ":531,"ґ":532,"ғ":533,"җ":534,"Қ":535,"қ":536,"ҡ":537,"ң":538,"ү":539,"ұ":540,"ҳ":541,"ҷ":542,"Һ":543,"һ":544,"ҽ":545,"Ә":546,"ә":547,"ӣ":548,"Ө":549,"ө":550,"ӯ":551,"Ա":552,"Է":553,"Ի":554,"Խ":555,"Հ":556,"Մ":557,"Շ":558,"Ս":559,"ա":560,"բ":561,"գ":562,"ե":563,"զ":564,"թ":565,"ի":566,"լ":567,"կ":568,"հ":569,"ղ":570,"ճ":571,"մ":572,"յ":573,"ն":574,"ո":575,"չ":576,"ս":577,"վ":578,"տ":579,"ր":580,"ց":581,"ւ":582,"ְ":583,"ִ":584,"ֵ":585,"ֶ":586,"ַ":587,"ָ":588,"ֹ":589,"ּ":590,"ֽ":591,"־":592,"ׁ":593,"ׂ":594,"א":595,"ב":596,"ג":597,"ד":598,"ה":599,"ו":600,"ז":601,"ח":602,"ט":603,"י":604,"ך":605,"כ":606,"ל":607,"ם":608,"מ":609,"ן":610,"נ":611,"ס":612,"ע":613,"ף":614,"פ":615,"ץ":616,"צ":617,"ק":618,"ר":619,"ש":620,"ת":621,"،":622,"ؚ":623,"؛":624,"؟":625,"ء":626,"آ":627,"أ":628,"ؤ":629,"إ":630,"ئ":631,"ا":632,"ب":633,"ة":634,"ت":635,"ث":636,"ج":637,"ح":638,"خ":639,"د":640,"ذ":641,"ر":642,"ز":643,"س":644,"ش":645,"ص":646,"ض":647,"ط":648,"ظ":649,"ع":650,"غ":651,"ـ":652,"ف":653,"ق":654,"ك":655,"ل":656,"م":657,"ن":658,"ه":659,"و":660,"ى":661,"ي":662,"ً":663,"ٌ":664,"ٍ":665,"َ":666,"ُ":667,"ِ":668,"ّ":669,"ْ":670,"ٓ":671,"ٔ":672,"ٖ":673,"٠":674,"١":675,"٢":676,"٣":677,"٤":678,"٥":679,"٦":680,"٧":681,"٨":682,"٩":683,"٫":684,"ٰ":685,"ٱ":686,"ٲ":687,"ٹ":688,"ٺ":689,"ټ":690,"ٽ":691,"پ":692,"ڀ":693,"ځ":694,"څ":695,"چ":696,"ڈ":697,"ډ":698,"ڊ":699,"ڌ":700,"ڏ":701,"ڑ":702,"ړ":703,"ږ":704,"ژ":705,"ڙ":706,"ښ":707,"ڠ":708,"ک":709,"ڪ":710,"ګ":711,"ڭ":712,"گ":713,"ڵ":714,"ں":715,"ڻ":716,"ھ":717,"ہ":718,"ۂ":719,"ۃ":720,"ی":721,"ۍ":722,"ێ":723,"ې":724,"ے":725,"ۓ":726,"۔":727,"ە":728,"۠":729,"۰":730,"۱":731,"۲":732,"۳":733,"۴":734,"۵":735,"۶":736,"۷":737,"۸":738,"۹":739,"܀":740,"܋":741,"ܐ":742,"ܒ":743,"ܓ":744,"ܕ":745,"ܗ":746,"ܘ":747,"ܚ":748,"ܛ":749,"ܝ":750,"ܟ":751,"ܠ":752,"ܡ":753,"ܢ":754,"ܣ":755,"ܨ":756,"ܩ":757,"ܪ":758,"ܫ":759,"ܬ":760,"ܲ":761,"ܵ":762,"ܸ":763,"ހ":764,"ނ":765,"ރ":766,"ބ":767,"ކ":768,"އ":769,"ވ":770,"މ":771,"ދ":772,"ތ":773,"ލ":774,"ގ":775,"ޔ":776,"ޖ":777,"ަ":778,"ާ":779,"ި":780,"ީ":781,"ު":782,"ޫ":783,"ެ":784,"ް":785,"߃":786,"ߝ":787,"ࠀ":788,"ऀ":789,"ँ":790,"ं":791,"ः":792,"ऄ":793,"अ":794,"आ":795,"इ":796,"ई":797,"उ":798,"ऊ":799,"ऋ":800,"ऌ":801,"ऍ":802,"ऎ":803,"ए":804,"ऐ":805,"ऑ":806,"ऒ":807,"ओ":808,"औ":809,"क":810,"ख":811,"ग":812,"घ":813,"ङ":814,"च":815,"छ":816,"ज":817,"झ":818,"ञ":819,"ट":820,"ठ":821,"ड":822,"ढ":823,"ण":824,"त":825,"थ":826,"द":827,"ध":828,"न":829,"ऩ":830,"प":831,"फ":832,"ब":833,"भ":834,"म":835,"य":836,"र":837,"ऱ":838,"ल":839,"ळ":840,"ऴ":841,"व":842,"श":843,"ष":844,"स":845,"ह":846,"ऺ":847,"ऻ":848,"़":849,"ऽ":850,"ा":851,"ि":852,"ी":853,"ु":854,"ू":855,"ृ":856,"ॄ":857,"ॅ":858,"ॆ":859,"े":860,"ै":861,"ॉ":862,"ॊ":863,"ो":864,"ौ":865,"्":866,"ॎ":867,"ॐ":868,"॑":869,"॒":870,"॓":871,"॔":872,"ॕ":873,"ॖ":874,"ॗ":875,"ॠ":876,"ॡ":877,"ॢ":878,"ॣ":879,"।":880,"॥":881,"०":882,"१":883,"२":884,"३":885,"४":886,"५":887,"६":888,"७":889,"८":890,"९":891,"॰":892,"ॱ":893,"ॵ":894,"ॺ":895,"ॻ":896,"ॽ":897,"ॾ":898,"ঁ":899,"ং":900,"ঃ":901,"অ":902,"আ":903,"ই":904,"ঈ":905,"উ":906,"ঊ":907,"ঋ":908,"এ":909,"ঐ":910,"ও":911,"ঔ":912,"ক":913,"খ":914,"গ":915,"ঘ":916,"ঙ":917,"চ":918,"ছ":919,"জ":920,"ঝ":921,"ঞ":922,"ট":923,"ঠ":924,"ড":925,"ঢ":926,"ণ":927,"ত":928,"থ":929,"দ":930,"ধ":931,"ন":932,"প":933,"ফ":934,"ব":935,"ভ":936,"ম":937,"য":938,"র":939,"ল":940,"শ":941,"ষ":942,"স":943,"হ":944,"়":945,"া":946,"ি":947,"ী":948,"ু":949,"ূ":950,"ৃ":951,"ৄ":952,"ে":953,"ৈ":954,"ো":955,"ৌ":956,"্":957,"ৎ":958,"ৗ":959,"ৠ":960,"০":961,"১":962,"২":963,"৩":964,"৪":965,"৫":966,"৬":967,"৭":968,"৮":969,"৯":970,"ৰ":971,"ৱ":972,"৳":973,"৷":974,"৹":975,"ਂ":976,"ਅ":977,"ਆ":978,"ਇ":979,"ਈ":980,"ਉ":981,"ਊ":982,"ਏ":983,"ਐ":984,"ਓ":985,"ਔ":986,"ਕ":987,"ਖ":988,"ਗ":989,"ਘ":990,"ਚ":991,"ਛ":992,"ਜ":993,"ਝ":994,"ਟ":995,"ਠ":996,"ਡ":997,"ਢ":998,"ਣ":999,"ਤ":1000,"ਥ":1001,"ਦ":1002,"ਧ":1003,"ਨ":1004,"ਪ":1005,"ਫ":1006,"ਬ":1007,"ਭ":1008,"ਮ":1009,"ਯ":1010,"ਰ":1011,"ਲ":1012,"ਵ":1013,"ਸ":1014,"ਹ":1015,"਼":1016,"ਾ":1017,"ਿ":1018,"ੀ":1019,"ੁ":1020,"ੂ":1021,"ੇ":1022,"ੈ":1023,"ੋ":1024,"ੌ":1025,"੍":1026,"ੑ":1027,"ੜ":1028,"੦":1029,"੧":1030,"੨":1031,"੩":1032,"੪":1033,"੫":1034,"੬":1035,"੮":1036,"੯":1037,"ੰ":1038,"ੱ":1039,"ੲ":1040,"ੳ":1041,"ੴ":1042,"ઁ":1043,"ં":1044,"ઃ":1045,"અ":1046,"આ":1047,"ઇ":1048,"ઈ":1049,"ઉ":1050,"ઊ":1051,"ઋ":1052,"એ":1053,"ઐ":1054,"ઑ":1055,"ઓ":1056,"ઔ":1057,"ક":1058,"ખ":1059,"ગ":1060,"ઘ":1061,"ઙ":1062,"ચ":1063,"છ":1064,"જ":1065,"ઝ":1066,"ઞ":1067,"ટ":1068,"ઠ":1069,"ડ":1070,"ઢ":1071,"ણ":1072,"ત":1073,"થ":1074,"દ":1075,"ધ":1076,"ન":1077,"પ":1078,"ફ":1079,"બ":1080,"ભ":1081,"મ":1082,"ય":1083,"ર":1084,"લ":1085,"ળ":1086,"વ":1087,"શ":1088,"ષ":1089,"સ":1090,"હ":1091,"઼":1092,"ઽ":1093,"ા":1094,"િ":1095,"ી":1096,"ુ":1097,"ૂ":1098,"ૃ":1099,"ૅ":1100,"ે":1101,"ૈ":1102,"ૉ":1103,"ો":1104,"ૌ":1105,"્":1106,"ૐ":1107,"ૠ":1108,"ૢ":1109,"૦":1110,"૧":1111,"૨":1112,"૩":1113,"૪":1114,"૫":1115,"૬":1116,"૭":1117,"૮":1118,"૯":1119,"ଁ":1120,"ଂ":1121,"ଃ":1122,"ଅ":1123,"ଆ":1124,"ଇ":1125,"ଉ":1126,"ଋ":1127,"ଏ":1128,"ଓ":1129,"କ":1130,"ଖ":1131,"ଗ":1132,"ଘ":1133,"ଙ":1134,"ଚ":1135,"ଛ":1136,"ଜ":1137,"ଝ":1138,"ଞ":1139,"ଟ":1140,"ଠ":1141,"ଡ":1142,"ଢ":1143,"ଣ":1144,"ତ":1145,"ଥ":1146,"ଦ":1147,"ଧ":1148,"ନ":1149,"ପ":1150,"ଫ":1151,"ବ":1152,"ଭ":1153,"ମ":1154,"ଯ":1155,"ର":1156,"ଲ":1157,"ଳ":1158,"ଵ":1159,"ଶ":1160,"ଷ":1161,"ସ":1162,"ହ":1163,"଼":1164,"ା":1165,"ି":1166,"ୀ":1167,"ୁ":1168,"ୂ":1169,"ୃ":1170,"େ":1171,"ୈ":1172,"ୋ":1173,"ୌ":1174,"୍":1175,"ୟ":1176,"୦":1177,"୧":1178,"୨":1179,"୩":1180,"୪":1181,"୫":1182,"୬":1183,"ୱ":1184,"ஃ":1185,"அ":1186,"ஆ":1187,"இ":1188,"ஈ":1189,"உ":1190,"ஊ":1191,"எ":1192,"ஏ":1193,"ஐ":1194,"ஒ":1195,"ஓ":1196,"ஔ":1197,"க":1198,"ங":1199,"ச":1200,"ஜ":1201,"ஞ":1202,"ட":1203,"ண":1204,"த":1205,"ந":1206,"ன":1207,"ப":1208,"ம":1209,"ய":1210,"ர":1211,"ற":1212,"ல":1213,"ள":1214,"ழ":1215,"வ":1216,"ஷ":1217,"ஸ":1218,"ஹ":1219,"ா":1220,"ி":1221,"ீ":1222,"ு":1223,"ூ":1224,"ெ":1225,"ே":1226,"ை":1227,"ொ":1228,"ோ":1229,"ௌ":1230,"்":1231,"௫":1232,"௭":1233,"௮":1234,"ఁ":1235,"ం":1236,"ః":1237,"అ":1238,"ఆ":1239,"ఇ":1240,"ఈ":1241,"ఉ":1242,"ఊ":1243,"ఋ":1244,"ఎ":1245,"ఏ":1246,"ఐ":1247,"ఒ":1248,"ఓ":1249,"క":1250,"ఖ":1251,"గ":1252,"ఘ":1253,"చ":1254,"ఛ":1255,"జ":1256,"ఝ":1257,"ఞ":1258,"ట":1259,"ఠ":1260,"డ":1261,"ఢ":1262,"ణ":1263,"త":1264,"థ":1265,"ద":1266,"ధ":1267,"న":1268,"ప":1269,"ఫ":1270,"బ":1271,"భ":1272,"మ":1273,"య":1274,"ర":1275,"ఱ":1276,"ల":1277,"ళ":1278,"వ":1279,"శ":1280,"ష":1281,"స":1282,"హ":1283,"ా":1284,"ి":1285,"ీ":1286,"ు":1287,"ూ":1288,"ృ":1289,"ె":1290,"ే":1291,"ై":1292,"ొ":1293,"ో":1294,"ౌ":1295,"్":1296,"ಂ":1297,"ಃ":1298,"ಅ":1299,"ಆ":1300,"ಇ":1301,"ಈ":1302,"ಉ":1303,"ಎ":1304,"ಏ":1305,"ಐ":1306,"ಒ":1307,"ಓ":1308,"ಕ":1309,"ಖ":1310,"ಗ":1311,"ಘ":1312,"ಚ":1313,"ಛ":1314,"ಜ":1315,"ಞ":1316,"ಟ":1317,"ಠ":1318,"ಡ":1319,"ಢ":1320,"ಣ":1321,"ತ":1322,"ಥ":1323,"ದ":1324,"ಧ":1325,"ನ":1326,"ಪ":1327,"ಫ":1328,"ಬ":1329,"ಭ":1330,"ಮ":1331,"ಯ":1332,"ರ":1333,"ಲ":1334,"ಳ":1335,"ವ":1336,"ಶ":1337,"ಷ":1338,"ಸ":1339,"ಹ":1340,"ಾ":1341,"ಿ":1342,"ೀ":1343,"ು":1344,"ೂ":1345,"ೃ":1346,"ೆ":1347,"ೇ":1348,"ೈ":1349,"ೊ":1350,"ೋ":1351,"ೌ":1352,"್":1353,"೦":1354,"೧":1355,"೫":1356,"೬":1357,"೮":1358,"೯":1359,"ം":1360,"ഃ":1361,"അ":1362,"ആ":1363,"ഇ":1364,"ഈ":1365,"ഉ":1366,"എ":1367,"ഏ":1368,"ഒ":1369,"ഔ":1370,"ക":1371,"ഖ":1372,"ഗ":1373,"ഘ":1374,"ങ":1375,"ച":1376,"ഛ":1377,"ജ":1378,"ഞ":1379,"ട":1380,"ഠ":1381,"ഡ":1382,"ണ":1383,"ത":1384,"ഥ":1385,"ദ":1386,"ധ":1387,"ന":1388,"പ":1389,"ഫ":1390,"ബ":1391,"ഭ":1392,"മ":1393,"യ":1394,"ര":1395,"റ":1396,"ല":1397,"ള":1398,"ഴ":1399,"വ":1400,"ശ":1401,"ഷ":1402,"സ":1403,"ഹ":1404,"ാ":1405,"ി":1406,"ീ":1407,"ു":1408,"ൂ":1409,"ൃ":1410,"െ":1411,"േ":1412,"ൈ":1413,"ൊ":1414,"ോ":1415,"ൌ":1416,"്":1417,"ൗ":1418,"൦":1419,"൯":1420,"ൺ":1421,"ൻ":1422,"ർ":1423,"ൽ":1424,"ൾ":1425,"ං":1426,"අ":1427,"ආ":1428,"ඇ":1429,"ඉ":1430,"ඊ":1431,"උ":1432,"ඌ":1433,"එ":1434,"ඒ":1435,"ඔ":1436,"ඕ":1437,"ක":1438,"ඛ":1439,"ග":1440,"ඝ":1441,"ඟ":1442,"ච":1443,"ඡ":1444,"ජ":1445,"ඥ":1446,"ට":1447,"ඨ":1448,"ඩ":1449,"ණ":1450,"ඬ":1451,"ත":1452,"ථ":1453,"ද":1454,"ධ":1455,"න":1456,"ඳ":1457,"ප":1458,"ඵ":1459,"බ":1460,"භ":1461,"ම":1462,"ඹ":1463,"ය":1464,"ර":1465,"ල":1466,"ව":1467,"ශ":1468,"ෂ":1469,"ස":1470,"හ":1471,"ළ":1472,"ෆ":1473,"්":1474,"ා":1475,"ැ":1476,"ෑ":1477,"ි":1478,"ී":1479,"ු":1480,"ූ":1481,"ෘ":1482,"ෙ":1483,"ේ":1484,"ෛ":1485,"ො":1486,"ෝ":1487,"ෞ":1488,"ก":1489,"ข":1490,"ค":1491,"ง":1492,"จ":1493,"ฉ":1494,"ช":1495,"ซ":1496,"ฌ":1497,"ญ":1498,"ฎ":1499,"ณ":1500,"ด":1501,"ต":1502,"ท":1503,"ธ":1504,"น":1505,"บ":1506,"ป":1507,"พ":1508,"ภ":1509,"ม":1510,"ย":1511,"ร":1512,"ฤ":1513,"ล":1514,"ว":1515,"ศ":1516,"ษ":1517,"ส":1518,"ห":1519,"อ":1520,"ะ":1521,"ั":1522,"า":1523,"ิ":1524,"ี":1525,"ื":1526,"ุ":1527,"ู":1528,"฿":1529,"เ":1530,"แ":1531,"โ":1532,"ใ":1533,"ไ":1534,"่":1535,"้":1536,"์":1537,"ํ":1538,"ກ":1539,"ຂ":1540,"ຄ":1541,"ງ":1542,"ຈ":1543,"ດ":1544,"ທ":1545,"ນ":1546,"ບ":1547,"ປ":1548,"ພ":1549,"ມ":1550,"ຣ":1551,"ລ":1552,"ວ":1553,"ຫ":1554,"ອ":1555,"ຮ":1556,"ະ":1557,"ັ":1558,"າ":1559,"ີ":1560,"ື":1561,"ູ":1562,"ຼ":1563,"ຽ":1564,"ເ":1565,"ແ":1566,"ໍ":1567,"་":1568,"།":1569,"༒":1570,"ཀ":1571,"ཁ":1572,"ག":1573,"ང":1574,"ཅ":1575,"ཆ":1576,"ཇ":1577,"ཊ":1578,"ཎ":1579,"ཏ":1580,"ཐ":1581,"ད":1582,"ན":1583,"པ":1584,"ཕ":1585,"བ":1586,"མ":1587,"ཙ":1588,"ཚ":1589,"ཛ":1590,"ཝ":1591,"ཞ":1592,"ཟ":1593,"འ":1594,"ཡ":1595,"ར":1596,"ལ":1597,"ཤ":1598,"ས":1599,"ཨ":1600,"ཱ":1601,"ི":1602,"ུ":1603,"ེ":1604,"ོ":1605,"ྐ":1606,"ྒ":1607,"ྔ":1608,"ྗ":1609,"ྙ":1610,"ྟ":1611,"ྣ":1612,"ྤ":1613,"ྦ":1614,"ྨ":1615,"ྩ":1616,"ྫ":1617,"ྰ":1618,"ྱ":1619,"ྲ":1620,"ླ":1621,"ྷ":1622,"࿐":1623,"က":1624,"ခ":1625,"ဂ":1626,"င":1627,"စ":1628,"ဆ":1629,"ဇ":1630,"ဉ":1631,"ည":1632,"တ":1633,"ထ":1634,"ဒ":1635,"န":1636,"ပ":1637,"ဖ":1638,"ဗ":1639,"ဘ":1640,"မ":1641,"ယ":1642,"ရ":1643,"လ":1644,"ဝ":1645,"သ":1646,"ဟ":1647,"အ":1648,"ဦ":1649,"ါ":1650,"ာ":1651,"ိ":1652,"ီ":1653,"ု":1654,"ူ":1655,"ေ":1656,"ဲ":1657,"ဳ":1658,"ဴ":1659,"ံ":1660,"့":1661,"း":1662,"္":1663,"်":1664,"ျ":1665,"ြ":1666,"ွ":1667,"ှ":1668,"၃":1669,"၄":1670,"၊":1671,"ၚ":1672,"ၵ":1673,"ၽ":1674,"ၾ":1675,"ၿ":1676,"ႆ":1677,"ႈ":1678,"ႊ":1679,"ႏ":1680,"႔":1681,"ა":1682,"ბ":1683,"დ":1684,"ე":1685,"ვ":1686,"თ":1687,"ი":1688,"კ":1689,"ლ":1690,"მ":1691,"ნ":1692,"ო":1693,"რ":1694,"ს":1695,"ტ":1696,"უ":1697,"ფ":1698,"ქ":1699,"ღ":1700,"ყ":1701,"შ":1702,"ხ":1703,"ᄁ":1704,"ᄂ":1705,"ᄃ":1706,"ᄄ":1707,"ᄅ":1708,"ᄆ":1709,"ᄇ":1710,"ᄈ":1711,"ᄉ":1712,"ᄊ":1713,"ᄋ":1714,"ᄌ":1715,"ᄍ":1716,"ᄎ":1717,"ᄏ":1718,"ᄐ":1719,"ᄑ":1720,"ᄒ":1721,"ᅠ":1722,"ᆬ":1723,"ላ":1724,"ሌ":1725,"ል":1726,"ሐ":1727,"ሔ":1728,"ሕ":1729,"መ":1730,"ሚ":1731,"ማ":1732,"ም":1733,"ረ":1734,"ሪ":1735,"ራ":1736,"ሬ":1737,"ር":1738,"ሮ":1739,"ሰ":1740,"ስ":1741,"ሶ":1742,"ሻ":1743,"ቀ":1744,"ቅ":1745,"በ":1746,"ቡ":1747,"ባ":1748,"ቤ":1749,"ብ":1750,"ቦ":1751,"ት":1752,"ች":1753,"ና":1754,"ን":1755,"አ":1756,"ኢ":1757,"ኦ":1758,"ካ":1759,"ክ":1760,"ዋ":1761,"ዓ":1762,"ዕ":1763,"ዝ":1764,"የ":1765,"ያ":1766,"ይ":1767,"ዮ":1768,"ደ":1769,"ዲ":1770,"ዳ":1771,"ድ":1772,"ገ":1773,"ጉ":1774,"ጋ":1775,"ግ":1776,"ጣ":1777,"ጵ":1778,"ፋ":1779,"ፍ":1780,"Ꭵ":1781,"Ꭶ":1782,"Ꭷ":1783,"Ꮄ":1784,"Ꮑ":1785,"Ꮗ":1786,"Ꮛ":1787,"Ꮢ":1788,"Ꮥ":1789,"Ꮧ":1790,"Ꮩ":1791,"Ꮪ":1792,"Ꮭ":1793,"Ꮴ":1794,"Ꮶ":1795,"ᐃ":1796,"ᐊ":1797,"ᐟ":1798,"ᐧ":1799,"ᑦ":1800,"ᑯ":1801,"ᒡ":1802,"ᒣ":1803,"ᒧ":1804,"ᓄ":1805,"ᓇ":1806,"ᓗ":1807,"ᓯ":1808,"ᖅ":1809,"ᖹ":1810,"ᛀ":1811,"ក":1812,"ខ":1813,"គ":1814,"ឃ":1815,"ង":1816,"ច":1817,"ឆ":1818,"ជ":1819,"ដ":1820,"ឌ":1821,"ត":1822,"ថ":1823,"ទ":1824,"ធ":1825,"ន":1826,"ប":1827,"ផ":1828,"ព":1829,"ភ":1830,"ម":1831,"យ":1832,"រ":1833,"ល":1834,"វ":1835,"ស":1836,"ហ":1837,"អ":1838,"ឯ":1839,"ា":1840,"ិ":1841,"ី":1842,"ឺ":1843,"ុ":1844,"ូ":1845,"ៀ":1846,"េ":1847,"ែ":1848,"ោ":1849,"ៅ":1850,"ំ":1851,"ះ":1852,"៉":1853,"៊":1854,"័":1855,"្":1856,"។":1857,"៖":1858,"៛":1859,"១":1860,"២":1861,"៤":1862,"៥":1863,"៦":1864,"៨":1865,"៩":1866,"ᠠ":1867,"ᠢ":1868,"ᠤ":1869,"ᠥ":1870,"ᠨ":1871,"ᠭ":1872,"ᠮ":1873,"ᠰ":1874,"ᠲ":1875,"ᠵ":1876,"ᠷ":1877,"ᡠ":1878,"ᡤ":1879,"ᡳ":1880,"ᣛ":1881,"᭄":1882,"ᮒ":1883,"ᮓ":1884,"ᮔ":1885,"ᮝ":1886,"ᮞ":1887,"ᮤ":1888,"ᮥ":1889,"᮪":1890,"ᱚ":1891,"ᱛ":1892,"ᱜ":1893,"ᱞ":1894,"ᱟ":1895,"ᱡ":1896,"ᱥ":1897,"ᱦ":1898,"ᱨ":1899,"ᱩ":1900,"ᱮ":1901,"ᱯ":1902,"ᱱ":1903,"ᱵ":1904,"ᱶ":1905,"ᱽ":1906,"ᳬ":1907,"ᴀ":1908,"ᴅ":1909,"ᴊ":1910,"ᴋ":1911,"ᴍ":1912,"ᴏ":1913,"ᴘ":1914,"ᴛ":1915,"ᴜ":1916,"ᴡ":1917,"ᵻ":1918,"ᷫ":1919,"ḇ":1920,"Ḍ":1921,"ḍ":1922,"ḏ":1923,"Ḥ":1924,"ḥ":1925,"ḫ":1926,"Ḳ":1927,"Ḵ":1928,"ḷ":1929,"Ṁ":1930,"ṁ":1931,"ṃ":1932,"ṅ":1933,"Ṇ":1934,"ṇ":1935,"ṉ":1936,"ṛ":1937,"Ṣ":1938,"ṣ":1939,"Ṭ":1940,"ṭ":1941,"ṯ":1942,"Ẓ":1943,"ẓ":1944,"ẕ":1945,"ẖ":1946,"Ạ":1947,"ạ":1948,"ả":1949,"Ấ":1950,"ấ":1951,"Ầ":1952,"ầ":1953,"ẩ":1954,"Ẫ":1955,"ẫ":1956,"Ậ":1957,"ậ":1958,"ắ":1959,"ằ":1960,"ẵ":1961,"ặ":1962,"Ẹ":1963,"ẹ":1964,"ẻ":1965,"ẽ":1966,"Ế":1967,"ế":1968,"Ề":1969,"ề":1970,"Ể":1971,"ể":1972,"Ệ":1973,"ệ":1974,"Ỉ":1975,"ỉ":1976,"Ị":1977,"ị":1978,"Ọ":1979,"ọ":1980,"Ố":1981,"ố":1982,"Ồ":1983,"ồ":1984,"ỗ":1985,"Ộ":1986,"ộ":1987,"Ớ":1988,"ớ":1989,"ờ":1990,"Ở":1991,"ở":1992,"Ợ":1993,"ợ":1994,"ụ":1995,"Ủ":1996,"ủ":1997,"Ứ":1998,"ứ":1999,"ừ":2000,"ử":2001,"ữ":2002,"ự":2003,"ỳ":2004,"Ỷ":2005,"ỷ":2006,"Ỹ":2007,"ỹ":2008,"ἀ":2009,"ἅ":2010,"Ἀ":2011,"Ἁ":2012,"Ἅ":2013,"ἐ":2014,"ἑ":2015,"ἔ":2016,"ἕ":2017,"Ἑ":2018,"ἡ":2019,"ἤ":2020,"ἥ":2021,"ἧ":2022,"Ἠ":2023,"Ἡ":2024,"ἰ":2025,"ἱ":2026,"ἴ":2027,"ἶ":2028,"Ἰ":2029,"Ἱ":2030,"Ἵ":2031,"ὀ":2032,"ὁ":2033,"ὅ":2034,"Ὀ":2035,"Ὁ":2036,"Ὄ":2037,"ὐ":2038,"ὑ":2039,"ὕ":2040,"Ὑ":2041,"ὴ":2042,"ὶ":2043,"ὸ":2044,"ὺ":2045,"ᾔ":2046,"ᾱ":2047,"ᾶ":2048,"ᾷ":2049,"ῆ":2050,"ῑ":2051,"ῖ":2052,"ῥ":2053,"ῦ":2054,"ῳ":2055,"ῴ":2056,"ῶ":2057,"ῷ":2058,"‎":2059,"‐":2060,"‒":2061,"―":2062,"‛":2063,"‟":2064,"†":2065,"‡":2066,"•":2067,"‪":2068,"‫":2069,"‬":2070,"‰":2071,"′":2072,"‹":2073,"›":2074,"※":2075,"⁃":2076,"⁄":2077,"⁝":2078,"₡":2079,"₣":2080,"₦":2081,"₩":2082,"₪":2083,"₫":2084,"€":2085,"₭":2086,"₮":2087,"₱":2088,"₹":2089,"₺":2090,"₽":2091,"₿":2092,"⃒":2093,"⃣":2094,"⃰":2095,"℗":2096,"℞":2097,"←":2098,"↑":2099,"→":2100,"↓":2101,"↔":2102,"↗":2103,"↘":2104,"↳":2105,"↵":2106,"↹":2107,"⇆":2108,"⇌":2109,"⇒":2110,"⇓":2111,"⇔":2112,"⇧":2113,"⇱":2114,"∀":2115,"∂":2116,"∆":2117,"∇":2118,"∈":2119,"∎":2120,"∑":2121,"−":2122,"∕":2123,"∗":2124,"∙":2125,"√":2126,"∞":2127,"∠":2128,"∣":2129,"∨":2130,"∩":2131,"∫":2132,"∶":2133,"∼":2134,"≃":2135,"≅":2136,"≈":2137,"≠":2138,"≡":2139,"≤":2140,"≥":2141,"≫":2142,"⊂":2143,"⊃":2144,"⊆":2145,"⊕":2146,"⊖":2147,"⊗":2148,"⊙":2149,"⊞":2150,"⊿":2151,"⋅":2152,"⋮":2153,"⋯":2154,"⌂":2155,"⌘":2156,"⌥":2157,"⎙":2158,"⏎":2159,"⏩":2160,"⏪":2161,"⏫":2162,"⏭":2163,"⏰":2164,"⏱":2165,"⏳":2166,"⏺":2167,"─":2168,"│":2169,"┐":2170,"┘":2171,"├":2172,"┬":2173,"┼":2174,"╝":2175,"╟":2176,"╣":2177,"░":2178,"▓":2179,"■":2180,"□":2181,"▪":2182,"▫":2183,"▬":2184,"▲":2185,"△":2186,"▶":2187,"▸":2188,"►":2189,"▼":2190,"▾":2191,"◆":2192,"◉":2193,"◊":2194,"○":2195,"◎":2196,"●":2197,"◘":2198,"◙":2199,"◦":2200,"◽":2201,"◾":2202,"⟳":2203,"⠀":2204,"⦁":2205,"⦴":2206,"⦿":2207,"⨯":2208,"⬆":2209,"⬇":2210,"⬜":2211,"⭐":2212,"⭕":2213,"⮞":2214,"ⴰ":2215,"ⴷ":2216,"ⴻ":2217,"ⴼ":2218,"ⴽ":2219,"ⵀ":2220,"ⵉ":2221,"ⵊ":2222,"ⵎ":2223,"ⵏ":2224,"ⵓ":2225,"ⵔ":2226,"ⵖ":2227,"ⵙ":2228,"ⵜ":2229,"ⵟ":2230,"ⵢ":2231,"ⵣ":2232,"、":2233,"。":2234,"〈":2235,"『":2236,"』":2237,"【":2238,"】":2239,"〒":2240,"〚":2241,"〜":2242,"え":2243,"こ":2244,"し":2245,"じ":2246,"す":2247,"た":2248,"で":2249,"ね":2250,"の":2251,"は":2252,"ば":2253,"ま":2254,"も":2255,"ゃ":2256,"る":2257,"ん":2258,"ア":2259,"ィ":2260,"イ":2261,"ウ":2262,"エ":2263,"ォ":2264,"オ":2265,"カ":2266,"ク":2267,"グ":2268,"ケ":2269,"ゴ":2270,"シ":2271,"ジ":2272,"ス":2273,"ズ":2274,"チ":2275,"ッ":2276,"ツ":2277,"テ":2278,"デ":2279,"ト":2280,"ド":2281,"ヌ":2282,"パ":2283,"ヒ":2284,"ビ":2285,"フ":2286,"ブ":2287,"ポ":2288,"メ":2289,"モ":2290,"ラ":2291,"ル":2292,"レ":2293,"ロ":2294,"ン":2295,"・":2296,"ー":2297,"Ꜣ":2298,"ꟷ":2299,"꠰":2300,"ꦗ":2301,"ꦧ":2302,"ꦮ":2303,"ꦱ":2304,"꧁":2305,"꧂":2306,"꫰":2307,"가":2308,"감":2309,"강":2310,"게":2311,"겠":2312,"계":2313,"고":2314,"곱":2315,"공":2316,"괜":2317,"구":2318,"국":2319,"그":2320,"글":2321,"기":2322,"김":2323,"까":2324,"끝":2325,"나":2326,"남":2327,"너":2328,"네":2329,"넷":2330,"녕":2331,"뉴":2332,"는":2333,"늡":2334,"니":2335,"다":2336,"덟":2337,"동":2338,"둘":2339,"둥":2340,"드":2341,"딩":2342,"떠":2343,"똥":2344,"뜸":2345,"로":2346,"루":2347,"리":2348,"림":2349,"마":2350,"만":2351,"맙":2352,"먹":2353,"면":2354,"무":2355,"바":2356,"박":2357,"반":2358,"배":2359,"부":2360,"사":2361,"산":2362,"삼":2363,"서":2364,"선":2365,"섯":2366,"성":2367,"세":2368,"셋":2369,"스":2370,"슬":2371,"습":2372,"시":2373,"신":2374,"십":2375,"쑴":2376,"아":2377,"안":2378,"야":2379,"양":2380,"어":2381,"었":2382,"에":2383,"여":2384,"역":2385,"열":2386,"예":2387,"오":2388,"올":2389,"외":2390,"요":2391,"용":2392,"워":2393,"월":2394,"위":2395,"육":2396,"의":2397,"이":2398,"인":2399,"일":2400,"입":2401,"자":2402,"작":2403,"잘":2404,"장":2405,"저":2406,"적":2407,"제":2408,"조":2409,"줌":2410,"중":2411,"지":2412,"찮":2413,"천":2414,"촌":2415,"추":2416,"춤":2417,"치":2418,"칠":2419,"컹":2420,"코":2421,"쿰":2422,"타":2423,"태":2424,"탱":2425,"투":2426,"틈":2427,"팔":2428,"팥":2429,"평":2430,"픽":2431,"하":2432,"한":2433,"할":2434,"합":2435,"항":2436,"해":2437,"행":2438,"홉":2439,"회":2440,"후":2441,"훔":2442,"흘":2443,"흥":2444,"흩":2445,"히":2446,"﴾":2447,"﴿":2448,"︂":2449,"︎":2450,"️":2451,"￼":2452,"�":2453,"𐎠":2454,"𐎱":2455,"𐎼":2456,"𐎿":2457,"𐡃":2458,"𐡅":2459,"𐡌":2460,"𐡓":2461,"𐡕":2462,"𓀠":2463,"🃏":2464,"🅔":2465,"🅗":2466,"🅘":2467,"🅝":2468,"🅞":2469,"🅟":2470,"🅧":2471,"🅰":2472,"🆕":2473,"🇦":2474,"🇧":2475,"🇨":2476,"🇩":2477,"🇪":2478,"🇫":2479,"🇬":2480,"🇭":2481,"🇮":2482,"🇯":2483,"🇰":2484,"🇱":2485,"🇲":2486,"🇳":2487,"🇵":2488,"🇶":2489,"🇷":2490,"🇸":2491,"🇹":2492,"🇺":2493,"🇻":2494,"🇿":2495," क":2496," स":2497," ह":2498," म":2499," प":2500,"्र":2501,"ें":2502," है":2503,"ार":2504," के":2505,"ने":2506," ब":2507," ज":2508,"या":2509," व":2510," अ":2511," द":2512," में":2513," र":2514," ल":2515,"ों":2516," न":2517,"र्":2518," की":2519,"ता":2520," को":2521," उ":2522," आ":2523,"ान":2524,"्य":2525," ग":2526," त":2527," से":2528," कि":2529," कर":2530," इ":2531," भ":2532," का":2533," औ":2534," और":2535,"िक":2536,"ना":2537," प्र":2538,"स्":2539," पर":2540," ए":2541," श":2542,"ाल":2543,"क्":2544," च":2545," हो":2546," य":2547," ने":2548," इस":2549," हैं":2550,"ही":2551,"िल":2552,"ित":2553,"न्":2554,"।\n":2555," थ":2556,"हा":2557,"ड़":2558,"ते":2559," जा":2560,"िय":2561,"के":2562,"िए":2563,"ाम":2564,"्व":2565," वि":2566,"िया":2567," भी":2568,"ति":2569," एक":2570,"ती":2571," फ":2572," ख":2573,"त्र":2574,"से":2575,"वा":2576,"ंग":2577,"हीं":2578,"्या":2579,"ला":2580," सा":2581," दे":2582," बा":2583," सम":2584,"री":2585," लिए":2586,"ले":2587,"रा":2588,"का":2589," अप":2590,"त्":2591,"्ट":2592,"कर":2593,"नी":2594," नहीं":2595," सं":2596," रा":2597," ।":2598,"सी":2599,"िन":2600,"ोग":2601," ही":2602,"िस":2603," हु":2604,"गा":2605,"ेश":2606,"कार":2607," किया":2608," ट":2609,"क्ष":2610," स्":2611," ले":2612,"ुर":2613,"की":2614," (":2615," था":2616," ड":2617," यह":2618," नि":2619," रह":2620,"ाय":2621,"ली":2622,"मा":2623," मु":2624," तो":2625," गया":2626," करने":2627," कार":2628," उस":2629,"ास":2630," पह":2631," अन":2632,"ारी":2633,"ां":2634," साथ":2635,"ियों":2636," उन":2637,"्म":2638," कु":2639,"न्ह":2640,"सा":2641,"ंद":2642," घ":2643," जो":2644," अध":2645," आप":2646,"िव":2647," सक":2648,"रे":2649,"भा":2650,"ल्":2651,"ाह":2652," या":2653,"में":2654,"द्":2655," ध":2656," सु":2657,"िर":2658," कहा":2659,"्री":2660,"ंड":2661," पू":2662,"था":2663," राज":2664,"ारा":2665," उन्ह":2666,"कि":2667,"दी":2668," वाल":2669,"िला":2670,"स्ट":2671,"ुल":2672,"ूप":2673," बाद":2674," अपने":2675," छ":2676,"भी":2677,"को":2678," दो":2679,"गी":2680,"्त":2681," सि":2682,"ष्ट":2683,"ढ़":2684," थी":2685,"जी":2686," तक":2687," लोग":2688," हम":2689," रहे":2690," मे":2691,"ंत्र":2692," दिया":2693,"देश":2694,"्रे":2695,"च्":2696,"वि":2697," वह":2698,"दा":2699,"ओं":2700," स्व":2701,"्ष":2702,"गे":2703,"तर":2704," उप":2705," जिस":2706,"ाइ":2707," ऐ":2708,"ार्":2709,"ंच":2710," हुए":2711," भा":2712,"रो":2713," मै":2714,"20":2715,".\n":2716," मह":2717,"टी":2718," '":2719," भार":2720," थे":2721," -":2722,"द्ध":2723," सी":2724," अधिक":2725," रहा":2726," पा":2727,"ाना":2728,"स्त":2729,"र्म":2730," गई":2731," मिल":2732," मा":2733,"ोज":2734," जी":2735," अनु":2736,"जा":2737,"गर":2738,"खा":2739,"ोंने":2740," बी":2741,"ानी":2742," सर":2743,"िश":2744,"ीन":2745," बार":2746,"टर":2747," वे":2748,"द्र":2749," कुछ":2750,"म्":2751,"वी":2752," वर्":2753," रही":2754,"पी":2755,"ये":2756," स्थ":2757," बता":2758," बना":2759," रूप":2760,"नों":2761,"पा":2762," चु":2763," सब":2764,"ौर":2765,"ेल":2766," दी":2767,"स्थ":2768,"किन":2769," चाह":2770," तर":2771,"ेट":2772,"र्व":2773," करते":2774," दू":2775," द्व":2776," उन्होंने":2777,"शन":2778," इन":2779," विश":2780,"ड़ा":2781," जब":2782,"क्त":2783,"ड़ी":2784," बात":2785," ला":2786," बह":2787," होने":2788," व्य":2789," लेकिन":2790," पहले":2791," कम":2792,"बा":2793,"दि":2794,"ंध":2795,"्यों":2796," साम":2797," सरकार":2798,"िंग":2799," कह":2800,"ाप":2801," \"":2802," इसके":2803,"ुत":2804,"हां":2805," जाता":2806," लगा":2807,"क्र":2808,"बर":2809," समय":2810," निर्":2811," जाए":2812," कोई":2813," अब":2814," उत्":2815," अपनी":2816," दिन":2817," देख":2818," लोगों":2819," सो":2820," प्रति":2821,"मान":2822," क्ष":2823,"चार":2824," बै":2825," जान":2826,"हर":2827,"्ञ":2828," द्वारा":2829," किसी":2830," गए":2831," कार्य":2832," टी":2833,"ूल":2834,"ंत्री":2835,"ड़े":2836," हि":2837,"वार":2838," वाले":2839," हुआ":2840," ये":2841," मो":2842," ओ":2843," पुल":2844," मौ":2845,"ष्":2846,"िप":2847,"र्ट":2848," होता":2849," ।\n":2850,"ूर":2851,"वं":2852,"कों":2853," पी":2854," काम":2855,"्स":2856," देश":2857," भारत":2858," नाम":2859,"वे":2860,"्ल":2861," बे":2862,"ोल":2863,"ुप":2864," तरह":2865," दु":2866," उनके":2867," बि":2868," पुलिस":2869," कै":2870," करना":2871,"ज़":2872,"क्षा":2873,"ृत":2874,"्यू":2875,"चा":2876," विक":2877,"क्ति":2878,"ोट":2879," हुई":2880,"ोक":2881," जै":2882,"रण":2883," ऑ":2884," कई":2885," सकता":2886,"जन":2887,"योग":2888,"in":2889,"पर":2890," बढ़":2891,"िका":2892," पु":2893,"ंह":2894," मान":2895,"िट":2896,"मे":2897," करें":2898,"ंस":2899,"च्छ":2900," तथा":2901,"धान":2902,"ंक":2903," स्ट":2904," माम":2905," रख":2906,"वन":2907,"ंट":2908," सभी":2909,"न्न":2910,"र्थ":2911,"श्":2912," जन":2913," साल":2914,"ंप":2915,"मी":2916," लग":2917," सू":2918,"ेत्र":2919,"िवार":2920," बहुत":2921," फिल":2922,"धार":2923,"च्च":2924,"तु":2925,"प्र":2926," लेकर":2927,"an":2928,"िये":2929," पहु":2930," सकते":2931,"भाव":2932," ना":2933,"ब्":2934,"मार":2935," हा":2936," कारण":2937," शुर":2938," मैं":2939," उन्हें":2940,"बी":2941," क्षेत्र":2942," पार":2943," ग्र":2944," अव":2945,"बंध":2946," फिर":2947,"जे":2948," क्या":2949," एवं":2950,"सार":2951," दूस":2952," गु":2953," आज":2954,"िल्":2955," उसके":2956," बताया":2957,"न्द":2958,"ोर":2959," होगा":2960,"स्ता":2961," मुख":2962,"िम":2963,"क्स":2964,"वाल":2965," अन्य":2966," निक":2967," दि":2968,"र्ण":2969," सिंह":2970," मन":2971,"तीय":2972," सह":2973," अभ":2974," हर":2975,"ीड":2976,"ज्ञ":2977," परि":2978," ता":2979," फिल्म":2980,"ारे":2981," अं":2982,"ून":2983," चल":2984," बु":2985," बन":2986,"er":2987,"नि":2988," शाम":2989," यु":2990,"पुर":2991," दौर":2992," वर्ष":2993," क्र":2994," पि":2995," दर्":2996,"डी":2997," वा":2998," राज्य":2999," करता":3000," हाल":3001," नी":3002," लि":3003," पै":3004,"र्स":3005,"ूम":3006," लिया":3007,"क्ट":3008," पहुंच":3009,"on":3010,"ोड़":3011," जाने":3012,"वर":3013,"द्य":3014,"th":3015,"दार":3016," खु":3017," चाहिए":3018,"्टी":3019,"ेष":3020," घर":3021," सबसे":3022,"ध्य":3023," क्यों":3024," उसे":3025," शिक":3026,"कारी":3027," बीच":3028," ठ":3029,"्रेस":3030,"फी":3031," दोनों":3032," पास":3033,"यर":3034," दौरान":3035,"दे":3036,"एस":3037," स्थित":3038,"दान":3039," टीम":3040,"मु":3041,"पू":3042," होती":3043," वै":3044,"ाज":3045,"त्व":3046," खिला":3047,"ाने":3048," ऐसे":3049,"जर":3050,"वल":3051," रुप":3052,"त्य":3053,"मंत्री":3054," उनकी":3055," जु":3056," मुख्य":3057,"स्था":3058," स्वा":3059,"त्म":3060," प्रा":3061,"ar":3062," ई":3063,"्ड":3064,"10":3065," जि":3066," फै":3067,"िल्ली":3068,"ियम":3069,"शी":3070,"्रीय":3071,"ाप्त":3072," )":3073," शुरू":3074,"at":3075," प्रकार":3076," प्रदेश":3077," झ":3078," इं":3079,"ेंद्र":3080,"एम":3081,"श्य":3082," आई":3083,"चना":3084,"es":3085,"म्म":3086,"एं":3087,"भाग":3088," शामिल":3089,"प्":3090,"सर":3091," भारतीय":3092,"19":3093,"ाई":3094," आय":3095,"गत":3096," तु":3097,"ियो":3098,"धी":3099," आपको":3100,"हार":3101," बो":3102," तीन":3103," श्री":3104,"नाव":3105,"चित":3106,"जार":3107," दिल्ली":3108," बारे":3109,"al":3110,"णा":3111," रो":3112," जर":3113,"र्ड":3114," वाली":3115,"हत":3116,"लों":3117,"ेज":3118," तै":3119," अपना":3120," बैठ":3121,"क्रम":3122," विश्व":3123," देने":3124," यहां":3125," अच्छ":3126," ब्र":3127," अल":3128," शु":3129,"ग्र":3130,"सान":3131," परिवार":3132," इसी":3133," ओर":3134," महिला":3135,"स्थ्य":3136," राष्ट":3137,"दर्":3138,"202":3139,"्यादा":3140," मामले":3141,"ार्थ":3142," महा":3143,"र्य":3144,"दन":3145,"माण":3146," ऐसा":3147," गां":3148,"ुक":3149," बच्च":3150,"टना":3151,"स्प":3152,"वान":3153," विशेष":3154,"लो":3155,"201":3156,"लय":3157,"टा":3158,"वाद":3159,"निया":3160," वहीं":3161," पूर्व":3162," अनुसार":3163,"or":3164,"आई":3165," पद":3166," आरो":3167,"ाली":3168,"ताओं":3169," कल":3170,"ेंगे":3171,"ुरु":3172," गो":3173," डि":3174," अध्य":3175,"ैन":3176," हू":3177," समझ":3178,"ख्या":3179," जारी":3180," किए":3181," शा":3182," अगर":3183," जिन":3184," प्राप्त":3185," S":3186,"हाँ":3187," ॥":3188," बद":3189," कॉ":3190,"en":3191," जाती":3192,"जू":3193," ज्यादा":3194," C":3195," जैसे":3196," जानकारी":3197," काफी":3198,"ोर्ट":3199," वो":3200," श्र":3201,"धा":3202," डॉ":3203," संबंध":3204,"करण":3205,"ोजना":3206,"ंब":3207," व्यक्ति":3208," इसे":3209,"न्द्र":3210,"00":3211,"is":3212," जिसमें":3213," सुर":3214,"धिक":3215," जाएगा":3216," ऊ":3217,"तिक":3218," होते":3219,"ियां":3220," आदि":3221," यू":3222,"भव":3223,"ेशन":3224,"ेंट":3225," हे":3226,"ोष":3227," व्या":3228,"ष्ठ":3229,"स्क":3230,"it":3231," चौ":3232,"लि":3233," मंत्री":3234,"?\n":3235," कांग":3236,"ोन":3237,"लिए":3238,"त्रा":3239," इससे":3240," संग":3241," सकती":3242,"झे":3243,"शा":3244," मार्":3245,"तन":3246," ली":3247," आव":3248," जीवन":3249," विकास":3250,"धि":3251,"..":3252," सामने":3253,"र्ष":3254," योग":3255," चुनाव":3256," क्योंकि":3257," लिये":3258," पार्टी":3259," व्यव":3260," उठ":3261,"क्टर":3262," कंप":3263," पड़":3264," स्प":3265," ट्र":3266,"ेंद":3267," होगी":3268," तैय":3269," कांग्रेस":3270,"सि":3271," चार":3272," तब":3273," खिलाफ":3274," सद":3275," शिक्ष":3276," अला":3277," इत":3278," अग":3279," विभाग":3280," जग":3281," रे":3282,"वाई":3283,"श्व":3284," उसकी":3285," स्क":3286," प्रश":3287,"णी":3288," स्वास्थ्य":3289," टे":3290,"ामी":3291," th":3292,"ुक्त":3293," यदि":3294," केवल":3295," कप":3296,"चे":3297,"्यालय":3298," :":3299,"श्यक":3300," सम्":3301," खा":3302," कुमार":3303,"िता":3304,"ाला":3305,"सम":3306,"ic":3307," चे":3308," अलावा":3309,"त्त":3310," राम":3311," A":3312," P":3313," उनका":3314," दें":3315," हों":3316,"िन्न":3317," भाग":3318,"हित":3319,"षा":3320," पूरी":3321," प्रे":3322,"व्य":3323,"ंत":3324," अधिकार":3325,"ायर":3326," कृ":3327,"िले":3328," लाख":3329," इसका":3330," पिछ":3331," कर्म":3332,"पूर्ण":3333," इसलिए":3334," अभी":3335,"ालय":3336," स्थान":3337,"ोध":3338,"ेद":3339,"ंबर":3340," इसमें":3341,"ूट":3342," आवश्यक":3343," अध्यक्ष":3344," बल्":3345," गिर":3346," छा":3347," अर्":3348,"यी":3349,"क्षण":3350," आर":3351," सफ":3352," मत":3353," सर्व":3354," आने":3355,"स्तान":3356," रुपये":3357,"काश":3358,"्रा":3359,"न्त":3360," मैच":3361," सुन":3362,"ची":3363," दर":3364,"पाल":3365," दूसरे":3366," मद":3367,"्यान":3368," करे":3369,"र्क":3370,"स्य":3371," जाते":3372," T":3373," आए":3374," धर्म":3375,"ासन":3376," M":3377," हाथ":3378," आगे":3379," दिखा":3380," आधार":3381," भर":3382,"राज":3383," उपयोग":3384," लोक":3385," एस":3386," घटना":3387," योजना":3388," करके":3389,"रिक":3390," याद":3391," अम":3392," ऑफ":3393,"सल":3394,"ृष्ट":3395," बड़ी":3396,"सभा":3397," दा":3398," मुझे":3399,"मेंट":3400,"तार":3401,"ित्र":3402,"ष्य":3403," करती":3404," आरोप":3405," करोड़":3406,"ीस":3407," पां":3408,"इस":3409,"तों":3410,"ूस":3411," जहां":3412," उत्तर":3413," कभी":3414," लड़":3415," जांच":3416,"ाइन":3417,"ोजन":3418," मांग":3419,"ांकि":3420," विचार":3421,"न्तु":3422," इंड":3423,"यन":3424,"ल्प":3425,"ण्ड":3426,"ज्ञान":3427,"डे":3428," मिला":3429," अलग":3430,"ियन":3431,"त्या":3432," मीड":3433,"त्री":3434," ची":3435," आम":3436," प्रधान":3437," प्रभाव":3438,"ियर":3439," मंत्र":3440,"श्च":3441,"िज":3442," ज्ञ":3443," चला":3444," आया":3445," पानी":3446," गा":3447," मीडिया":3448," करी":3449,"शल":3450," उसका":3451," हालांकि":3452," बनाने":3453," तैयार":3454,"मुख":3455,"ol":3456,"फ़":3457," इला":3458,"15":3459,"टे":3460,"ीक":3461," the":3462," उसने":3463," बॉ":3464," जिसके":3465,"रोना":3466," ऐसी":3467," I":3468,"्ला":3469,"ैंड":3470," बाहर":3471," शे":3472,"दों":3473," ध्यान":3474,"सं":3475,"न्ध":3476," भूम":3477,"जूद":3478," ढ":3479," ?":3480," पत्र":3481," स्थिति":3482," बड़े":3483," रिप":3484," पिछले":3485," इस्":3486,"ग्":3487,"जपा":3488,"ed":3489,"12":3490," वीड":3491," पता":3492," दर्ज":3493," खे":3494,"ताब":3495,"ंगे":3496,"काल":3497," प्रो":3498," भाव":3499,"बू":3500," दिनों":3501," खेल":3502,"स्या":3503,"ीर":3504," हमारे":3505," पढ़":3506," मिले":3507," विभ":3508," कोरोना":3509,"ीय":3510,"आर":3511," शहर":3512,"तम":3513," जाना":3514," बेह":3515," मोदी":3516,"हन":3517," वाला":3518,"शि":3519," किसान":3520,"ंज":3521," जनता":3522," सौ":3523,"रीर":3524,"र्फ":3525,"फ्त":3526," गांव":3527,"ion":3528," वीडियो":3529," रहने":3530,"as":3531," मदद":3532," अधिकारी":3533," मुख्यमंत्री":3534," परी":3535," माल":3536," कान":3537," विष":3538,"डा":3539,"भग":3540," नजर":3541,"स्थान":3542," निय":3543," वृ":3544,"द्धि":3545," सेवा":3546," जगह":3547," भाजपा":3548," करा":3549,"वास":3550," अमे":3551," समाज":3552," o":3553," हजार":3554," केंद्र":3555," मज":3556," डे":3557," वज":3558," जिला":3559," आपके":3560,"ताल":3561,"म्मी":3562,"तान":3563," मूल":3564," D":3565,"वरी":3566,"कु":3567," इसकी":3568,"ृति":3569," बड़ा":3570,"जय":3571," B":3572," !":3573,"वीर":3574," आद":3575," जबकि":3576," पे":3577," देते":3578," डी":3579," भग":3580," जल":3581," ज़":3582," निर्माण":3583," संख्या":3584," बंद":3585," दूर":3586,"त्ति":3587," तहत":3588,"ायक":3589,"र्मा":3590," राष्ट्र":3591,"जों":3592,"इन":3593," पं":3594," पूरा":3595," ते":3596,"ुन":3597," पो":3598,"्याण":3599," जीत":3600,"इट":3601,"स्थित":3602," नियम":3603," दिए":3604," होना":3605,"ध्यम":3606," R":3607," मार":3608," कंपनी":3609," मही":3610," खान":3611,"ंगल":3612," प्रव":3613,"र्या":3614," न्यू":3615," दुनिया":3616," छोड़":3617,"दर्शन":3618," विध":3619,"बाद":3620,"ेंस":3621," व्याप":3622," गये":3623," वजह":3624,"त्ता":3625," रिपोर्ट":3626,"ायत":3627," उम्मी":3628,"ुआ":3629,"मत":3630," कल्याण":3631," शब्":3632," विभिन्न":3633,"बे":3634,"200":3635,"यास":3636," सम्म":3637," शरीर":3638,"मन":3639," लिख":3640," नौ":3641," जरूर":3642," करीब":3643," लगे":3644,"द्व":3645," रन":3646," सुरक्षा":3647," मि":3648,"and":3649," उम्मीद":3650," नही":3651," .":3652," शिक्षा":3653," स्कूल":3654," हूं":3655," चि":3656," महत्व":3657,"्ले":3658,")\n":3659," कार्यक्रम":3660," कुल":3661," कौ":3662," जिले":3663,"-प":3664," करेंगे":3665,"तः":3666," देव":3667," वहां":3668," नेता":3669," शिव":3670," कहते":3671," बाल":3672," पूछ":3673," लेने":3674," हिस्":3675,"ंदर":3676,"ूर्":3677," यही":3678,"मो":3679," जिससे":3680," लगभग":3681," कहना":3682,"पति":3683," अर्थ":3684," s":3685," पांच":3686,"बल":3687,"re":3688," निर्देश":3689,"बह":3690," जाय":3691,"ालन":3692," नगर":3693," समस्या":3694,"दय":3695," नए":3696," देखा":3697,"रु":3698," लॉ":3699," अस्प":3700," विषय":3701," मेरे":3702,"ाइल":3703,"त्रों":3704,"न्म":3705," प्रकाश":3706,"ल्ड":3707," N":3708," बस":3709," पत्":3710,"र्चा":3711," पाकि":3712," सिद्ध":3713," फ़":3714," आग":3715," c":3716," रात":3717,"िश्":3718,"ुट":3719,"हि":3720," बिना":3721," आस":3722,"di":3723," धन":3724," सच":3725," मिली":3726,"ing":3727," नई":3728," पहली":3729,"ेक":3730," मौत":3731,"ैल":3732," न्या":3733,"ष्ण":3734," मुताब":3735," स्था":3736," मुताबिक":3737," w":3738,"हम":3739," सके":3740,"30":3741," राष्ट्रीय":3742,"वाह":3743," तुम":3744," हमें":3745," मी":3746," डाल":3747," मंत्रालय":3748," खुद":3749," विधान":3750,"रों":3751," अस":3752," अति":3753,"माल":3754," तरफ":3755,"रि":3756," लाभ":3757," माध्यम":3758,"शत":3759," of":3760,"कान":3761,"le":3762," प्रत्य":3763," जल्":3764,"त्मक":3765," दूसरी":3766," घोष":3767,"हास":3768," कैसे":3769," उत्पा":3770," H":3771,"-अ":3772," बैठक":3773," स्तर":3774,"om":3775,"युक्त":3776,"त्मा":3777," गै":3778,"50":3779,"11":3780," बच्चों":3781,"ग्री":3782,"र्च":3783,"यान":3784,"एल":3785," वन":3786," लिखा":3787," पुर":3788,"राब":3789," एन":3790," मां":3791,"ंगा":3792," f":3793," उपल":3794," उसी":3795,"नाथ":3796,"्यो":3797," शी":3798," रोक":3799,"हाय":3800," सामान":3801,"ल्स":3802," होकर":3803," प्रमुख":3804," मंद":3805," वायर":3806," व्यवस्था":3807," विरो":3808," सूचना":3809,"थम":3810," भाषा":3811," जाएगी":3812," जे":3813," समान":3814,"हरा":3815," कोश":3816," स्थाप":3817," पृ":3818,"18":3819,"िटी":3820,"रूप":3821," ज्ञान":3822," डा":3823," राजनी":3824," /":3825," लक्ष":3826," गुरु":3827,"वासी":3828,"यं":3829,"ठन":3830,"भार":3831," अभि":3832," अच्छा":3833," थीं":3834,"िली":3835," देखने":3836,"र्ग":3837,"द्यालय":3838,"कर्":3839," लो":3840," उपलब्":3841," प्रधानमंत्री":3842,"मारी":3843," बजे":3844,"कट":3845," रखा":3846," t":3847," उद्":3848,"िस्ट":3849," पूरे":3850," शादी":3851,"ात":3852," बर":3853," ट्रे":3854," जम":3855,"am":3856,"टक":3857," पेश":3858," फैस":3859,"लता":3860,"म्प":3861,"िक्ष":3862,"ou":3863," ठीक":3864," प्रदान":3865," गयी":3866," खबर":3867," खरी":3868," माना":3869," संघ":3870,"लाह":3871," राशि":3872,"चान":3873," अंतर":3874," भू":3875,"ित्":3876," वाप":3877," गेंद":3878," बढ़ा":3879," चुके":3880,"वेदन":3881," जिसे":3882," पीछ":3883," पाकिस्तान":3884,"चर":3885,"षण":3886," सेना":3887,"िकल":3888,"तिहास":3889," भगवान":3890,"द्योग":3891,"स्त्र":3892," गुण":3893,"क्शन":3894,"-क":3895," अफ":3896," उठा":3897," महीने":3898,"ws":3899,"स्तु":3900,"लाई":3901," सोशल":3902," नर":3903," अस्पताल":3904,"),":3905,"पु":3906,"धन":3907," लेख":3908," दृष्ट":3909," छोट":3910," सदस्य":3911,"ंका":3912," हूँ":3913,"्वी":3914," तस्":3915," अनुभव":3916," शर्मा":3917," परीक्षा":3918," बोर्ड":3919," b":3920," सिर्फ":3921," लगातार":3922," एम":3923," सहाय":3924," कोर्ट":3925,"िकेट":3926," पिता":3927," यादव":3928," एक्स":3929," प्रदर्शन":3930," गिरफ्त":3931," युव":3932,"म्ह":3933," E":3934," धार":3935,"ड़क":3936," बनाया":3937,"ॉल":3938," मध्य":3939," मौजूद":3940," दिव":3941,"्रम":3942,"एन":3943,"ांत":3944," मंदिर":3945," नीति":3946," सहित":3947," मनु":3948,"14":3949,"बार":3950," दिख":3951," लाइ":3952," तौर":3953,"13":3954,"ुड":3955," हिंद":3956," जन्म":3957," समा":3958," आदेश":3959,"क्षि":3960," कित":3961," उपलब्ध":3962," बैंक":3963,"ेंड":3964," शो":3965,"ंटे":3966," सुबह":3967,"शु":3968,"नो":3969," अंग":3970," सीट":3971," p":3972," तरी":3973," गांधी":3974," होंगे":3975,"ान्त":3976,"क्रिया":3977,"वर्":3978," रंग":3979," फर":3980," जीव":3981," माह":3982," कोशिश":3983,"गल":3984,"वरण":3985," दिल":3986," ऊपर":3987," ऋ":3988,"भर":3989,"टन":3990,"पन":3991," पक्ष":3992," लाल":3993," चिक":3994,"क्षित":3995," प्रतिशत":3996,"गढ़":3997,"तक":3998,"ेड":3999," परिव":4000," अच्छी":4001," समित":4002," अंत":4003," बल्कि":4004," रु":4005," रहते":4006," इस्ते":4007," संच":4008," समु":4009," राजा":4010," इस्तेमाल":4011," चर्चा":4012,"ित्व":4013," रुपए":4014," किस":4015,"ूब":4016,"17":4017," रखने":4018," अधिकारियों":4019," मिश":4020," शुरुआ":4021," टेस्ट":4022," यहाँ":4023," अर":4024,"ra":4025," समर्थ":4026," उम":4027,"श्म":4028," मैंने":4029," चाहते":4030," राह":4031,"षि":4032,"बन्ध":4033,"रीज":4034," यात्रा":4035," क्ल":4036," देता":4037,"लिया":4038," K":4039," सै":4040,"न्होंने":4041," पंच":4042,"णाम":4043," मृत":4044," सवाल":4045," तेज":4046," शक्ति":4047,"चन":4048," विधानसभा":4049," G":4050," पूर्ण":4051," पक":4052," लगी":4053,"ent":4054," कर्":4055,"दाय":4056," उच्च":4057," पीछे":4058," यून":4059," सीमा":4060,"ूह":4061," वाह":4062,"चल":4063,"र्थिक":4064,"et":4065," शब्द":4066," गति":4067," प्रयास":4068," कार्र":4069," काल":4070," रहता":4071," रि":4072,"कृत":4073,"16":4074," चुकी":4075," in":4076," मौके":4077," गं":4078," बच्चे":4079,"ंबई":4080," उल्":4081," शेयर":4082,"खंड":4083,"वादी":4084," महत्वपूर्ण":4085," अथ":4086,"िकों":4087,"नीय":4088,"नर":4089,"मै":4090,"25":4091," नव":4092,"डल":4093," लगाया":4094," एक्ट":4095,",\n":4096," महारा":4097,"स्तव":4098," खास":4099," कार्रवाई":4100," अप्र":4101," बचा":4102," दक्षि":4103,"ूरी":4104," सर्":4105,"ार्ड":4106," बदल":4107," भाई":4108," F":4109," जवा":4110," रेल":4111,"ोप":4112," तस्वीर":4113," विप":4114," पस":4115,"कल":4116," सांस":4117," तुम्ह":4118,"विधा":4119," आर्थिक":4120,"लब":4121," बनाए":4122," मामला":4123,"न्हें":4124," देना":4125," चा":4126,"ch":4127," संप":4128," शि":4129," पुरु":4130,"दम":4131,"ड़ों":4132," सरकारी":4133,"ृह":4134,"ित्त":4135," प्रयोग":4136," बज":4137," पोस्ट":4138," and":4139," सैन":4140," दल":4141," विदेश":4142," इतना":4143,"जेपी":4144," चुका":4145," पर्या":4146," थाना":4147," फ्र":4148," पड़ा":4149,"ंद्र":4150," रव":4151,"स्व":4152,"भीर":4153," m":4154," मिलने":4155," परिष":4156," बने":4157," प्रक्रिया":4158," सार":4159," रोग":4160," पुरुष":4161," इंडिया":4162," लगता":4163,"वुड":4164," थो":4165,"ज्":4166,"ट्ट":4167,"ायल":4168," क्रिकेट":4169," देशों":4170," शाह":4171," लौ":4172," बोल":4173,"ॉप":4174,"ियाँ":4175," प्रेम":4176," सही":4177," स्पष्ट":4178,"धिकार":4179," तीस":4180," व्यक्त":4181,"ोजित":4182,"मता":4183,"सू":4184," सुख":4185,"ेंद्रीय":4186,"लर":4187," दौ":4188," हत्या":4189," बिज":4190," वही":4191," अने":4192,"सु":4193," इंटर":4194," देखते":4195," ख़":4196,"यू":4197,"िशा":4198,"us":4199," गि":4200,"उन":4201," आख":4202,"तरा":4203," विरोध":4204,"ंसा":4205," संर":4206," युद्ध":4207,"एक":4208,"रिका":4209," किये":4210,"भू":4211," चलते":4212," रू":4213," निकल":4214,"गम":4215," बेट":4216," कहीं":4217,"el":4218," उससे":4219,"ाजिक":4220," हास":4221,"तंत्र":4222," ड्र":4223," गल":4224," मना":4225,"फा":4226,"धर":4227," आपकी":4228," रिक":4229," आवश्यकता":4230,"्यु":4231,"पि":4232," बिहार":4233," जिसका":4234," बीजेपी":4235,"वें":4236," नंबर":4237," उद":4238," प्रशासन":4239,"देव":4240," ब्ल":4241," पत्नी":4242," हमारी":4243,"लीवुड":4244," नीचे":4245," फे":4246," अवसर":4247,"रात":4248," महिलाओं":4249," रोज":4250,"il":4251," परेश":4252,"24":4253," राज्यों":4254," सुविधा":4255," विद्य":4256,"क्सी":4257," गिरफ्तार":4258," कमी":4259," युवा":4260," बल्ले":4261,"ांस":4262,"गू":4263,"ad":4264," बाजार":4265," कला":4266," तत्":4267," मार्ग":4268," जल्द":4269," सोम":4270," सामान्य":4271," किसानों":4272," भे":4273,"धे":4274," दिखाई":4275,"जाब":4276," भूमि":4277,"हाल":4278," चीन":4279," परिणाम":4280,"-सा":4281," विकेट":4282," पश्च":4283," बयान":4284,"काब":4285," जरूरत":4286,"वीं":4287," पसंद":4288," भु":4289,"मति":4290,"ोस":4291,"\"\n":4292,"ंडी":4293," शुरुआत":4294," उत्प":4295," मेरी":4296," केंद्रीय":4297," फोन":4298," बच":4299,"गार":4300," सामाजिक":4301," आन":4302,"यह":4303,"od":4304," वर्ग":4305," मंगल":4306,"ँच":4307," त्र":4308,"मर":4309,"ोरी":4310," मॉ":4311,"लू":4312," ।।":4313,"्रो":4314," बेहतर":4315,"ेशा":4316," गण":4317," अथवा":4318," वी":4319," संक्रम":4320,"तिम":4321," श्रे":4322,"स्कार":4323,"जें":4324," अमेरिका":4325,"्यता":4326," सहयोग":4327," जवाब":4328,"हरी":4329," खरीद":4330," किन्तु":4331,"किल":4332,"लेज":4333," गंभीर":4334," संभाव":4335," लें":4336," टै":4337,"22":4338,"ंख":4339,"विद्यालय":4340," मनुष्य":4341," वर्षों":4342,"ंभ":4343,"झा":4344," जय":4345," परन्तु":4346," मार्च":4347," पति":4348,"iv":4349," निकाल":4350,"ोह":4351,"रिया":4352," प्रत्येक":4353," स्वयं":4354," W":4355," जून":4356," फीस":4357," आत्म":4358,"एफ":4359," अर्था":4360," आत":4361," हासिल":4362," आरोपी":4363," रहती":4364,"ews":4365," शान":4366,"ur":4367,"एँ":4368," ताकि":4369," कौन":4370," h":4371," प्रभ":4372," एड":4373,"हे":4374," n":4375,"ठी":4376," शिकायत":4377," वास्तव":4378," दक्षिण":4379," मुंबई":4380," वेब":4381,"लाइन":4382," राहुल":4383," विस्त":4384," बल्लेबा":4385,"ियल":4386," साइ":4387," अनेक":4388," छो":4389,"हित्य":4390," साध":4391,"तमान":4392," मुकाब":4393," L":4394,"गु":4395,"यों":4396," हार":4397," भर्":4398," रस":4399," मामलों":4400," उद्देश":4401,"ेन":4402," पहुंचे":4403," a":4404," इतिहास":4405," जित":4406," सात":4407," हिस्सा":4408," विधायक":4409," आयोजित":4410," फैसला":4411,"पक":4412," खूब":4413," वस्तु":4414," पेट":4415,"म्ब":4416,"ियान":4417," सम्मान":4418," पड़े":4419,"वेश":4420," वापस":4421," सोच":4422," बल":4423,"लेख":4424,"तियों":4425,"ुओं":4426,"-ब":4427,"्ति":4428," ,":4429," प्य":4430," छोटे":4431," In":4432," सड़क":4433,"धानी":4434,"रिक्त":4435," भारी":4436," शुक्र":4437," फॉ":4438," हमेशा":4439,"राव":4440,"टल":4441,"दर्श":4442," संबंधित":4443,"ct":4444," फल":4445," ग्राम":4446,"किंग":4447," कवि":4448,"कुल":4449," मिन":4450," डॉक्टर":4451,"ष्ट्रीय":4452," तुल":4453," निकाय":4454," पुत्र":4455," राय":4456," तेल":4457," भेज":4458,"बंधन":4459,"गो":4460,"ांति":4461," वालों":4462,"र्तन":4463,"खी":4464," निर्धार":4465," चरण":4466," प्ले":4467," सित":4468," उम्मीदवार":4469," घंटे":4470," अतिरिक्त":4471,"विड":4472,"ूं":4473," जमा":4474," घोषणा":4475," देर":4476," नोट":4477," नागर":4478," अहम":4479," तम":4480," वक्त":4481," हाई":4482," खो":4483," प्रतिनि":4484,"वाले":4485,"दु":4486," सलाह":4487," पाया":4488," दुर्":4489,"रल":4490," उसमें":4491," वर्ण":4492,"-स":4493," करेगा":4494," निर्ण":4495,"न्स":4496," दृष्टि":4497," ति":4498," उपस्थित":4499,"ेत":4500," मोह":4501,"ानि":4502," बनी":4503," संस्क":4504,"न्दी":4505," कानून":4506," साह":4507," धो":4508,"फे":4509," पुन":4510," रै":4511," मुद्":4512," रक्षा":4513," कीमत":4514,"श्वर":4515," नया":4516," पंजाब":4517,"श्न":4518," पाए":4519," जाये":4520,"कत":4521,"ay":4522," मजबू":4523," साहित्य":4524," माता":4525," स्वी":4526," चुन":4527," सप":4528," आश":4529," क्षेत्रों":4530," l":4531," सिर":4532," वहाँ":4533," वर्तमान":4534,"ानीय":4535," to":4536," जिम":4537," निवासी":4538," पाठ":4539," भूमिका":4540," अद":4541,"ील":4542," भर्ती":4543," मश":4544,"ंदा":4545," चै":4546," पड़ता":4547,"जु":4548," पहचान":4549," आवेदन":4550," कृषि":4551," अन्":4552,"प्ता":4553,"स्वा":4554," करवा":4555,"100":4556," यानी":4557," साफ":4558," ब्रह":4559," सोमवार":4560,"ir":4561,"वृ":4562,"र्जी":4563," ग्रह":4564,"!\n":4565," पूजा":4566,"ॉन":4567," कार्यालय":4568," संयुक्त":4569,"ङ्":4570," मई":4571,"ष्ट्र":4572," मर":4573,"्वर":4574,"च्छा":4575," उत":4576," आता":4577,"र्न":4578," बिल":4579," कठ":4580," जेल":4581," व्यापार":4582," उद्देश्य":4583,"शनल":4584," केन्द्र":4585," अख":4586," वार":4587,"लग":4588,"ंगी":4589," मेरा":4590," बुध":4591," लागू":4592," नियंत्र":4593," बारिश":4594,"सत":4595,"ित्य":4596,"id":4597,"ंडल":4598,"खन":4599,"ov":4600," पहला":4601,"करी":4602," कट":4603," कराया":4604,"ामीण":4605,"अप":4606,"सन":4607," फोट":4608," डिज":4609," संस्था":4610," लगाने":4611," स्थानीय":4612," विश्वविद्यालय":4613," पैदा":4614,"नेट":4615," एंड":4616," सुधार":4617,"स्ताव":4618," राष्ट्रपति":4619,"क़":4620," दूसरा":4621,"ation":4622," रज":4623," रण":4624,"ैक":4625," पट":4626," तरीके":4627,"साय":4628," चले":4629,"िक्स":4630," स्थापित":4631,"िकी":4632," एल":4633," अपरा":4634,"क्ता":4635,"ग्रह":4636," अंदर":4637," गर्म":4638,"तो":4639,"ूपी":4640,"ामा":4641," सीएम":4642," विश्वास":4643," सें":4644," अन्त":4645," वृद्धि":4646," ग्रामीण":4647," अर्थात्":4648," राजनीतिक":4649," जनवरी":4650," तय":4651,"र्श":4652," गुज":4653," प्रार":4654,"दू":4655,"्रीम":4656," प्रभावित":4657,"विध":4658," आते":4659,"असल":4660," सहायता":4661," .\n":4662," प्रशिक्ष":4663," Th":4664," दवा":4665," अप्रैल":4666,"्मिक":4667,"साइट":4668," प्रस्ताव":4669," निर":4670," मिलता":4671,"est":4672," आदमी":4673,"चार्य":4674," बदला":4675," सम्बन्ध":4676," मानव":4677," रहेगा":4678," गर्":4679,"केट":4680," अगले":4681,"ीत":4682," समूह":4683," बेहद":4684,"ृत्व":4685," जैसी":4686," अभियान":4687," जाएंगे":4688," स्वीकार":4689," तला":4690," समर्थन":4691," सांसद":4692," दिस":4693,"स्टर":4694," दिशा":4695,"ॉक":4696," जैसा":4697,"ब्ल":4698," संभावना":4699," शुक्रवार":4700," सत्य":4701,"os":4702," नुक":4703," चाल":4704,"स्तुत":4705," शै":4706,"फर":4707," प्रवेश":4708," उनसे":4709," भावना":4710," निर्णय":4711," इलाज":4712," पृथ":4713,"वै":4714," समिति":4715,"म्भ":4716,"40":4717," आपका":4718," अभिने":4719," सचिव":4720," राजस्थान":4721,"साद":4722," रिली":4723," शन":4724,"विष्य":4725," विवाद":4726,"ot":4727," जानते":4728," हमने":4729,"कारा":4730," निर्धारित":4731,"िरी":4732,"र्गत":4733," पदार्थ":4734,"ूर्ति":4735," मेड":4736," हॉ":4737," जरूरी":4738,"सिद्ध":4739," उम्र":4740," देखकर":4741,"कर्ष":4742,"ड़ने":4743,"कर्म":4744," लेते":4745,"स्म":4746," गृह":4747,"्रोल":4748," उत्पन्न":4749," सीरीज":4750," ठा":4751,"ाहरण":4752," मंगलवार":4753," संगठन":4754," हिन्द":4755," आयोजन":4756," \"\n":4757," प्रमाण":4758," प्रण":4759," डिग्री":4760,"...":4761,"21":4762,"उस":4763," रविवार":4764," अंतिम":4765," नुकसान":4766," कथ":4767,"तृत्व":4768," ट्रेन":4769," इनके":4770,"मार्ट":4771," नो":4772," शासन":4773,"दर":4774," सल":4775," कराने":4776," न्याया":4777," तेजी":4778," ती":4779," देकर":4780," कमा":4781,"ॉर्ड":4782," प्रती":4783," रचना":4784," भविष्य":4785,"दारी":4786,"तरी":4787," युवक":4788,"ध्या":4789," नियमों":4790," जाकर":4791," चित्र":4792," बिजली":4793,"सित":4794," जिनमें":4795,"ित्सा":4796," चाहिये":4797," समी":4798,"ड़ियों":4799," उल्लेख":4800,"वत":4801," बंग":4802," चाहता":4803,"स्ट्रे":4804," सुना":4805,"उट":4806," गौर":4807," मिनट":4808," बुधवार":4809," उद्योग":4810,"चीन":4811,"प्त":4812," नेताओं":4813,"स्ती":4814,"सों":4815,"इड":4816," मौसम":4817," सार्व":4818," अंक":4819,"स्यों":4820," जुलाई":4821,"स्वास्थ्य":4822," न्याय":4823," पीएम":4824," कदम":4825,"न्त्र":4826," नम":4827," एयर":4828,"राने":4829," जिम्म":4830,"श्मीर":4831," जमीन":4832," आठ":4833,"23":4834," शनिवार":4835,"बि":4836," वेबसाइट":4837," रूस":4838," सामना":4839,"पूर्व":4840," दर्शन":4841,"नु":4842," प्यार":4843,"ोलन":4844," फाय":4845," समेत":4846," टाइ":4847," पॉ":4848," उनको":4849," आयु":4850,"फ्ट":4851,"िक्":4852,"ak":4853,"१९":4854," इनमें":4855," वायरल":4856," शुभ":4857," दरअसल":4858," बाव":4859,"ंटी":4860,"घा":4861,"ब्र":4862," अमेरिक":4863," ओवर":4864," छह":4865,"टने":4866,"िकता":4867," अगस्त":4868," मू":4869," आत्मा":4870," खत्म":4871," जुड़े":4872," दुकान":4873,"उंड":4874," ऑन":4875," आयोग":4876,"स्ट्रेलिया":4877," पौ":4878," हेतु":4879,"िष्ट":4880," हमला":4881,"प्तान":4882,"im":4883," सदस्यों":4884,"हरे":4885," इंग":4886," प्ल":4887," देवी":4888," नेतृत्व":4889," नदी":4890," कपूर":4891,"जो":4892," 